[{"text": "JournalofPlastic,Reconstructive&AestheticSurgery(2010)63,1401e1419 Revised UK guidelines for the management *,** of cutaneous melanoma 2010 J.R. Marsdena,*, J.A. Newton-Bishop b, L. Burrows c, M. Cook d, P.G. Corrie e, N.H. Cox a, M.E. Gore f, P. Lorigang, R. MacKieh, P. Nathan i, H. Peachj, B. Powell k, C. Walkera aUniversity HospitalBirmingham, Birmingham B29 6JD,United Kingdom bUniversity of Leeds,Leeds LS9 7TF,United Kingdom cSalisbury District Hospital, Salisbury SP2 8BJ, United Kingdom dRoyal Surrey CountyHospital NHSTrust,Guildford GU27XX, United Kingdom eCambridge University Hospitals NHS FoundationTrust,Cambridge CB2 2QQ,United Kingdom fRoyal Marsden Hospital, LondonSW3 6JJ,United Kingdom gTheChristie NHS Foundation Trust, ManchesterM20 4BX,United Kingdom hUniversity of Glasgow,Glasgow G128QQ, United Kingdom iMount Vernon Hospital, London HA62RN,United Kingdom jStJames’sUniversity Hospital, LeedsLS9 7TF,United Kingdom kStGeorge’sHospital, London SW170QT,United Kingdom KEYWORDS Summary These guidelines for the management of cutaneous melanoma present an Evidence; evidence-basedguidancefortreatment,withidentificationofthestrengthofevidenceavailGuideline; ableatthetimeofpreparationoftheguidelines,andabriefoverviewofepidemiology,diagInvestigation; nosis,investigation,andfollow-up. Melanoma; ª2010 British Association of Plastic, Reconstructive and Aesthetic Surgeons and British Treatment AssociationofDermatologists.Allrightsreserved. *ThisisanupdatedguidelinepreparedfortheBritishAssociationofDermatologists(BAD)ClinicalStandardsUnit,madeupoftheTherapy& GuidelinesSubcommittee(T&G)andtheAudit&ClinicalStandardsSubcommittee(A&CS).MembersoftheClinicalStandardsUnitare:HKBell [ChairmanT&G],LCFuller[ChairmanA&CS],NJLevell,MJTidman,PDYesudian,JLear,JHughes,AJMcDonagh,SPunjabi,NMorar,SWagle [BritishNationalFormulary],SEHulley[BritishDermatologicalNursingGroup],KJLyons[BADScientificAdministrator],andMFMohdMustapa [BADClinicalStandardsManager]. TheseguidelinesarepublishedsimultaneouslyintheBritishJournalofDermatology(doi:10.1111/j.1365-2133.2010.09883.x)andtheJournal ofPlastic,Reconstructive&AestheticSurgery(doi:10.1016/j.bjps.2010.07.006). **Guidelinesproducedin2002bytheBritishAssociationofDermatologists;reviewedandupdated,2009. * Correspondingauthor. E-mailaddress:jerry.marsden@uhb.nhs.uk(J.R.Marsden). 1748-6815/$-seefrontmatterª2010BritishAssociationofPlastic,ReconstructiveandAestheticSurgeonsandBritishAssociationofDermatologists.Allrightsreserved. doi:10.1016/j.bjps.2010.07.006", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 1}, {"text": "1402 J.R.Marsden etal. Guidelines review process and other publications were identified from the PubMed searches,independentsearchescarriedoutbytheauthors, These guidelines were initially reviewed at a multidisciaswellasmaterialscollectedbytheauthorsaspartoftheir plinarymeetingon8November2007.Thoseattendingwere ongoingprofessionalinterestinthelatestdevelopmentsin theauthors plus: this clinical area. Levels of evidence to support the guideDermatology: V Doherty, D Roberts, F Wojnarowska, lines are quoted according to the criteria stated in HBell,DdeBerker,CHarwood,SBailey,RBarlow,VBataille, Appendix1.TheconsultationprocessforBritishAssociation L Rhodes of Dermatologists guidelines and their compliance with Surgery:A Hayes,J Kenealy,G Perks, M Timmins guideline recommendations have been published elseSpecialist Nursing: H Williams, C McGarr, M Sherman, where.1,2Thereareargumentsinfavourofnewerguideline JDavenport, CWheelhouse gradingmethods,suchasthoseofGRADE,3buttheauthors Histopathology:NKirkham,HRigby,J Theaker believethatthesystemusedhereallowsgreaterpotential Imaging:JSmith, PGuest, A Dancey for consensus in areas of conflicting evidence or where Oncology: N Steven, P Corrie, P Patel, A Goodman, evidence sources are not directly comparable. In some CKelly, PLawton,A Dalgleish instances, this is not due to an absence of high quality Lay representative: TFay (Level Ib) trials but because different entry criteria or Palliative Care:J Speakman,F Calman endpoints preclude direct comparison of results; in other National Institute for Health and Clinical Excellence: cases interpretation of the clinical significance of results NSummerton has been challenged. To assist production of unified Scottish Intercollegiate Guidelines Network:SQureshi guidelines taking account of these issues, the ‘quality of Primary Care:P Murchie evidence’ grading used in these guidelines differs slightly from that used in other British Association of Dermatologists current guidelines; the strength of Disclaimer recommendationsgradingisthesameasusedinmanyother publications.Wherenolevelisquotedtheevidenceistobe These guidelines reflect the best published data available regarded as representing Level IV (i.e. a consensus at the time the report was prepared. Caution should be statement). exercised in interpreting the data; the results of future The intention of the working party was to agree best studiesmayrequirealterationoftheconclusionsorrecompracticeforthemanagementofmelanomainthebeliefthat mendations in this report. It may be necessary or even this will promote good standards of care across the whole desirable to depart from the guidelines in the interests of country.However,theyareguidelinesonly.Careshouldbe specificpatients andspecial circumstances. Just as adherindividualised wherever appropriate. These guidelines will ence to the guidelines may not constitute defence against berevisedasnecessarytoreflectchangesinpracticeinlight aclaimofnegligence,sodeviationfromthemshouldnotbe ofnewevidence. necessarilydeemednegligent. Integration with national cancer guidance Contributiontotheseguidelineshasbeenmadebyalarge number of clinicians. They have also been endorsed by, or Multidisciplinary care of the patient is held to be the most havehadinputfrom,representativesofthefollowinggroups desirable model as recommended in the Calman/Hine ororganisations:theUKMelanomaStudyGroup,theBritish report.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 2}, {"text": "by, or Multidisciplinary care of the patient is held to be the most havehadinputfrom,representativesofthefollowinggroups desirable model as recommended in the Calman/Hine ororganisations:theUKMelanomaStudyGroup,theBritish report.4 This has been defined by the National Institute for Association of Dermatologists, the British Association of HealthandClinicalExcellenceImprovingOutcomesGuidance Plastic, Reconstructive and Aesthetic Surgeons, the Royal for People with Skin Tumours Including Melanoma (NICE College of Physicians, London, the Association of Cancer IOG).5 Core services will be provided within each Cancer Physicians, the Royal College of Radiologists, London, the Network by Local Skin Cancer Multidisciplinary Teams Royal College of Surgeons, England, the Royal College (LSMDTs). Specialist services will be provided by Specialist ofPathologists(pathologysectiononly),theRoyalCollegeof SkinCancerMultidisciplinaryTeams(SSMDTs).Formelanoma General Practitioners, London, and the Department of thereisacleardemarcationofcaresuchthatmoreadvanced Health. primarymelanoma,raresubtypesofmelanoma,melanomain These consensus guidelines have been drawn up by children,andpatientseligiblefortrialentryorsentinellymph a multidisciplinary working party with membership drawn nodebiopsyshouldbepromptlyreferredforinvestigationand from a variety of groups and coordinated by the United treatmentfromanLSMDTtoanSSMDT(Table1). Kingdom Melanoma Study Group (UKMSG), and the British Association of Dermatologists. The guidelines deal with aspects of the management of melanoma from its prevenPrevention of melanoma tion, through the stages of diagnosis and initial treatment to palliationof advanceddisease. PubMed literature searches for this guidelines revision Individuals,andparticularlychildren,shouldnotgetsunburnt werecarriedouttoidentifypublicationsfrom2000toApril (Level I).6e9 Meta-analysis of case-control studies provides 2010, with search terms including: melanoma genetics, good evidence that melanoma is predominantly caused by epidemiology, early diagnosis, risk factors, clinical intermittent intense sun exposure; fair-skinned individuals features, pathology, surgery, chemotherapy and clinical should therefore limit their recreational exposure through trials. Relevant materials were also isolated from reviews life(LevelI).10Peoplewithfreckles,redorblondhair,skin", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 2}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1403 Table1 MelanomapatientswhomustbereferredfromaLocalSkinCancerMultidisciplinaryTeamtoaSpecialistSkinCancer MultidisciplinaryTeam(SSMDT)(NICEIOG2006).5 (cid:1) Patients with melanoma managed by other site specialist teams (e.g. gynaecological, mucosal and head and neck (excludingocular)) (cid:1) Patients with stage IB or higher primary melanoma when sentinel lymph node biopsy (SLNB) is available within their Network.IntheabsenceofSLNBthenpatientswithstageIIBorhighershouldbereferredtotheSSMDT(AmericanJoint CommitteeonCancer(AJCC)stagingsystem) (cid:1) Patientswithmelanomaatanystagewhoareeligibleforclinicaltrialsthathavebeenapprovedatcancernetworklevel (cid:1) Patientswithmultipleprimarymelanomas (cid:1) Childrenandyoungadultsunder19yearswithmelanoma (cid:1) Anypatientwithmetastaticmelanomadiagnosedatpresentationoronfollow-up (cid:1) Patientswithgiantcongenitalnaeviwherethereissuspicionofmalignanttransformation (cid:1) Patientswithskinlesionsofuncertainmalignantpotential whichburnsinthesun,increasednumbersofnaevi,andthose Lesionswhicharesuspiciousformelanomashouldnotbe withafamilyhistoryofmelanomaareatincreasedriskand removedinprimarycare.Thisisbecauseclinico-pathological shouldheedthisadvice. correlation is vital for diagnostic accuracy, which in turn Adequate sun exposure to allow vitamin D synthesis, or determines prognosis and defines adjuvant treatment sufficientdietaryintakeofvitaminD isessentialtohuman options, andbecause diagnostic surgery requiresspecialist 3, health; insufficiency of vitamin D is now recognised to be training. Early recognition of melanoma presents the best common.11 It would therefore be inappropriate to greatly opportunityforcure15,19e22(LevelIII,GradeA). limitsunexposureinpeoplewithouttheriskfactorslisted All patients presenting with an atypical melanocytic above.RecentstudieshaveshownthatinUKvitaminDlevels lesion or a large number of moles should have a complete areoftensuboptimalinmelanomapatients,andarelowerin skin examination and assessment of risk factors. The derfair-skinnedpeople.12,13Fair-skinnedpeoplewhoavoidthe moscopeisausefultoolforthetrainedclinicianscreening sunrigorouslytoreducetheriskofmelanomashouldconsider pigmentedlesions,asitcanincreasediagnosticaccuracy.23 supplementingtheirintakeofvitaminD intheabsenceof It is also useful for monitoring multiple pigmented lesions 3 medicalcontraindications. wherephotographyofdermoscopicimagesprovidesarecord Thereisevidencefromarecentmeta-analysisthatsunofchange(LevelIa,GradeA).RecommendationsforLSMDT bedusagedoesincreasetheriskofmelanoma,particularly record-keepingofclinicalfeaturesareproposedinTable2. undertheageof35years,andthereforeitisrecommended thatthis shouldbeavoided(LevelIa).14 Screening and surveillance of high-risk individuals Referral and clinical diagnosis Therearesomeindividualsathigherriskofmelanomawho shouldbeconsideredforreferraltospecialistclinics.These Melanomaremainsrelatively uncommonandthereforethe individuals can be divided broadly into two groups based opportunitytodevelopdiagnosticskillsislimitedinprimary upon the degreeof risk: care.Alllesionssuspiciousofmelanomashouldbereferred urgently under the 2-week rule to local screening services usually run by dermatologists. In England and Wales, this wouldbetoanLSMDT.InScotland,referralshouldbemadeto a local Rapid Access Cancer Clinic according to Scottish CancerReferralGuidelines.Theseven-pointchecklistorthe Table 2 Recommendations for Local Skin Cancer MultiABCDrulemaybehelpfulintheidentificationofmelanomas disciplinaryTeamrecord-keepingofclinicalfeatures. althoughtheyaremoresensitivethanspecific.15e18Urgent Asaminimumthefollowingshouldbeincluded: referraltotheLSMDTisindicatedwherethereis: History(thepresenceorabsenceofthesechanges shouldberecorded) (cid:1) Anewmoleappearingaftertheonsetofpubertywhich (cid:1) Durationofthelesion ischanging inshape,colour orsize (cid:1) Changeinsize (cid:1) Along-standingmolewhichischanginginshape,colour (cid:1) Changeincolour orsize (cid:1) Changeinshape (cid:1) Anymolewhichhasthreeormorecoloursorhaslostits (cid:1) Symptoms(itching,bleeding,etc.) symmetry Examination (cid:1) A molewhich isitchingorbleeding (cid:1) Site (cid:1) Any new persistent skin lesion especially if growing, if (cid:1) Size(maximumdiameter) pigmented or vascular in appearance, and if the diag- (cid:1) Elevation(flat,palpable,nodular) nosis isnotclear (cid:1) Description(irregularmargins,irregularpigmentation (cid:1) Anewpigmentedlineinanailespeciallywherethereis andifulcerationispresent) associateddamage to the nail (LevelIII,GradeB) (cid:1) A lesiongrowing under anail.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 3}, {"text": "1404 J.R.Marsden etal. 1. Individuals at moderate increased risk (approximately 8498-cc94b378312a.pdf.Recommendationsforscreeningand 8e10 times that of the general population) should be surveillanceofhigh-riskindividualsaresummarisedinTable3. counselled about this risk and taught how to selfexamine for changing naevi, but long-term follow-up is Biopsy of suspected melanoma notusual.Suchpatientsarethosewitheitheraprevious primary melanoma, or large numbers of moles some of whichmaybeclinicallyatypical(LevelIa,GradeB).24e28 A lesion suspected to be melanoma, or where melanoma Organ transplant recipients are also at this level of needstobeexcluded,shouldbephotographed,andthen increasedrisk(LevelIII,GradeB).29,30 excised completely. The axis of excision should be 2. Those at greatly increased risk of melanoma (more orientated to facilitate possible subsequent wide local than10timesthatofthegeneralpopulation).Patients excision;generallyonthelimbthiswillbealongthelong withagiantcongenitalpigmentedhairynaevus(definiaxis. If uncertain, direct referral to the multidisciplinary tions include ‘20cm or more in diameter’ and ‘5% of team (MDT) will allow appropriate planning for future bodysurfacearea’)shouldbemonitoredbyanexpertfor surgery. The excision biopsy should include the whole theirlifetimebecauseoftheriskofmalignantchange, tumourwithaclinicalmarginof2mmofnormalskin,and whichissignificantbutpoorlyquantified(LevelIII,Grade acuffoffat.Thisallowsconfirmationofthediagnosisby B).31,32 Excision biopsy of suspicious areas in large examination of the entire lesion, such that subsequent congenitalnaevimaybenecessarybutrequiresexpert definitive treatment can be based on Breslow histopathological review. Patients with a strong family thickness.35e37 historyofmelanomaarealsoatgreatlyincreasedrisk.In Diagnosticshavebiopsiesshouldnotbeperformedsince some families, most clearly in mainland Europe and theymayleadtoincorrectdiagnosisduetosamplingerror, NorthAmerica,familiesatriskofmelanomaarealsoat and make accurate pathological staging of the lesion increasedriskofpancreaticcancer.33Thosewiththree impossible(LevelIII).Forthesamereasonspartialremoval ormorecasesofmelanomaorpancreaticcancerinthe ofnaevifordiagnosismustbeavoidedandpartialremoval family should be referred to appropriate clinics of a melanocytic naevus may result in a clinical and managing inherited predisposition to cancer (involving pathological picture very like melanoma (pseudomeladermatologists and/or clinical geneticists) for counselnoma).Thisgivesrisetoneedlessanxietyandisavoidable. ling. It is the consensus of the Melanoma Genetics Incisional or punch biopsy is occasionally acceptable, for Consortium(www.genomel.org)thatitisprematureto example in the differential diagnosis of lentigo maligna suggest gene testing routinely but this may change as (LM) on the face or of acral melanoma, but there is no moreisknownofthegenespredisposingtomelanoma.34 placeforeitherincisionalorpunchbiopsyoutsidetheskin Therisktofamiliesassociatedwiththepresenceoftwo cancer MDT (Level III). It is acceptable in certain circumfamily members affected with melanoma is lower. In stances to excise the lesion entirely but without repair, these families, if affected individuals also have the and to dress the wound while awaiting definitive atypical mole syndrome, or if there is a history of pathology. multipleprimarymelanomasinanindividualorpancreBiopsies of possible subungual melanomas should be atic cancer, then referral should also be made for carried out by surgeons regularly doing so. The nail should counselling;otherwisefamilymembersshouldprobably beremovedsufficientlyforthenailmatrixtobeadequately beconsideredatmoderatelyincreasedrisk. sampled: clinically obvious tumour should be biopsied if present.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 4}, {"text": "cancer, then referral should also be made for carried out by surgeons regularly doing so. The nail should counselling;otherwisefamilymembersshouldprobably beremovedsufficientlyforthenailmatrixtobeadequately beconsideredatmoderatelyincreasedrisk. sampled: clinically obvious tumour should be biopsied if present. Alloftheaboveindividualsatincreasedriskofmelanoma Prophylactic excision of naevi, or of small (<5cm shouldbeadvisedonthespecificchangesthatsuggestmeladiameter) congenital naevi in the absence of suspicious nomaandencouragedtoundertakemonthlyskinself-examifeatures is notrecommended (LevelIII, GradeD). nation(LevelIII,GradeB).Close-upanddistantphotography Full clinical details should be supplied on the histopamaybeausefuladjuncttodetectingearlymelanomaineither thology form, including history of the lesion, relevant of these high-risk groups (Level III). They should be given previous history, site and differential diagnosis. All melawritteninformationandaccesstoimagesofmolesandmelanocytic lesions excised for whatever reason must be sent nomas. Such images are available at: www.genomel.org or for histopathological review to the pathologist associated www.rcplondon.ac.uk/pubs/contents/f36b1656-cc74-4867with the LSMDTor SSMDT. Table3 Recommendationsforscreeningandsurveillanceofhigh-riskindividuals. (cid:1) Patientswhoareatmoderatelyincreasedriskofmelanomashouldbeadvisedofthisandtaughthowtoself-examine.This includespatientswithatypicalmolephenotype,thosewithapreviousmelanoma,andorgantransplantrecipients(LevelIa, GradeB). (cid:1) Patientswithgiantcongenitalpigmentednaeviareatincreasedriskofmelanomaandrequirelong-termfollow-up(Level IIIa,GradeB). (cid:1) Individuals with a family history of three or more cases of melanoma, or of pancreatic cancer, should be referred to aclinicalgeneticistorspecialiseddermatologyservicesforcounselling.Thosewithtwocasesinthefamilymayalsobenefit, especiallyifoneofthecaseshadmultipleprimarymelanomasortheatypicalmolephenotype(LevelIIa,GradeB).", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 4}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1405 The diagnosis of melanoma, both in situ and invasive, melanomas (cid:3)1.0mm.40,41 It should be recorded as should be given or supervised by doctors who have number of mitoses per mm(cid:4)2 in the area of greatest received advanced communication skills training, number of mitoses in the vertical growth phase (VGP). following local policies for breaking bad news. A skin It has prognostic value at all thicknesses. cancer trained nurse should be present to provide continuing support. Histologic subtypes. Desmoplastic melanoma with or without neurotropism should be recorded because of its Histopathology different biological behaviour and clinical outcome.42 The subtypes superficial spreading, nodular, lentigo General comments maligna and acral lentiginous melanomas have good clinico-pathological correlation, but their prognostic value has not been established. TheRoyalCollegeofPathologistshasproducedaminimum dataset which should be included in the histopathology report.38 Double reporting is recommended for all melaMargins of excision. This indicates whether excision is completeandtheminimummarginofexcisiontoperipheral nomas and all naevi showing severe dysplasia if resources allowthis tobeachieved within14 days.5 and deep aspects measured in millimetres. If the excision or re-excision is not complete, whether the tumour is in situorinvasiveattheresectionmarginshouldbeindicated. The histopathology report Whenpossibleastatementshouldbemadeofwhetherthe lesion isprimary orsecondarymelanoma. The report shouldincludethe following: Pathologicalstaging.StagingusingTNMandAJCC(Table4), Clinical information andcoding, e.g.SNOMED, shouldbegiven.41 (cid:1) Site of thetumour Growth phase. Invasive melanoma without a vertical (cid:1) Type of surgical procedure: excision or re-excision, growth phase (VGP) is termed microinvasion.43 The incision biopsy,punch biopsy assessment of microstaging criteria should be applied to (cid:1) Anyotherrelevant clinicalinformation the VGPonly. Regression. The presence or absence of tumour regression Macroscopic description has not been shown consistently to affect long-term outcome. Until its relevance is clear it should be reported Contour,colourandsizeofthetumourandtheexcisedskin as segmental replacement of melanoma by fibrosis, since specimenin millimetres. thisis subjectto less observervariation.44 Microscopy Tumour infiltrating lymphocytes (TILs). It remains unclear whether TILs have prognostic value.40 The categories absent, non-brisk and brisk are subject to wide observer Presence or absence of ulceration. Ulceration has progvariation. ‘Absent’ indicates no lymphocytes infiltrating nostic value, and its presence should be confirmed microamong the tumour cells, but does not exclude scopically as full-thickness loss of epidermis with reactive lymphocytes in the surrounding dermis. ‘Non-brisk’ is changeswhichincludeafibrinousexudateandattenuation a patchy or discontinuous infiltrate either among the or acanthosis of the adjacent epidermis.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 5}, {"text": "does not exclude scopically as full-thickness loss of epidermis with reactive lymphocytes in the surrounding dermis. ‘Non-brisk’ is changeswhichincludeafibrinousexudateandattenuation a patchy or discontinuous infiltrate either among the or acanthosis of the adjacent epidermis. These distinguish peripheral cells or in the centre of the tumour, whereas true ulcerationfrom artefact.39 ‘brisk’ is a continuous infiltrate but may be confined to peripheral cells. These are qualified as mild, moderate or severein intensity. Thickness. The tumour should be measured from the granular layer of the overlying epidermis to the deepest cells in the dermis judged to be malignant, to the nearest Lymphatic or vascular invasion. Vascular or lymphatic 0.1mm. Ulcerated tumours should be measured from the infiltrationhasprognosticvalue,anditspresenceshouldbe base of the ulcer. Tumour forming a sheath around recorded eventhough itis infrequentlyobserved.45 appendages should be excluded when measuring thickness Perineural infiltration. Perineural infiltration occurring except when the melanoma extends out into the adjacent beyond the main bulk of the tumour correlates with reticular dermis when it should be measured in the increasedlocalrecurrence.Itismostcommonlyassociated conventional manner. In the presence of histological with desmoplastic melanoma.46 regression thickness measurements should be of the residual melanoma. Microsatellites should not be included Microsatellites. These are defined as islands of tumour inthickness measurements (LevelIII, GradeB). >0.05mm in the tissue beneath the main invasive mass of melanoma, but separated from it by 0.3mm of normal Mitotic count. The number of mitoses has prognostic collagen (i.e. not tumour stroma or sclerosis of regresvalue and is now included in the American Joint sion).47 Current AJCC staging also requires that satellites Committee on Cancer (AJCC) staging system for must be intralymphatic, which has not previously been", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 5}, {"text": "1406 J.R.Marsden etal. Table4 The2009AmericanJointCommitteeonCancer(AJCC)stagingsystem. Stage Primarytumour(pT) Lymphnodes(LN) Metastases(M) IA <1mm,noulceration,mitosis <1/mm(cid:4)2 IB <1mm,withulcerationor mitoses(cid:5)1/mm(cid:4)2* 1.01e2mm,noulceration IIA 1.01e2mmwithulceration 2.01e4mm,noulceration IIB 2.01e4mm,withulceration >4mm,noulceration IIC >4mm,withulceration IIIA AnyBreslow’sthickness,no Micro-metastases1e3nodes ulceration IIIB AnyBreslow’sthickness,with Micro-metastases1e3nodes ulceration AnyBreslow’sthickness,no 1e3palpablemetastaticnodes ulceration AnyBreslow’sthickness,no Nonodes,butin-transitor ulceration satellitemetastasis/es IIIC AnyBreslow’sthickness,with Upto3palpablelymphnodes ulceration AnyBreslow’sthickness,with 4ormorenodesormatted orwithoutulceration nodesorin-transitdisease þlymphnodes AnyBreslow’sthickness,with Nonodes,butin-transitor ulceration satellitemetastasis/es IV,M1a Skin,subcutaneousordistal nodaldisease IV,M1b Lungmetastases IV,M1c Allothersitesoranyothersites ofmetastases withraisedlactate dehydrogenase *Intherarecircumstanceswheremitoticcountcannotbeaccuratelydetermined,aClarklevelofinvasionofeitherIVorVcanbeused todefineT1bmelanoma.EverypatientwithmelanomashouldbeaccuratelystagedusingtheAJCCsystem;thismayincludeperforming asentinellymphnodebiopsywhenthisisrecommendedbytheSpecialistSkinCancerMultidisciplinaryTeam.Stagingshouldbeupdated followingrelapse. required; this may be subject to revision. Microsatellites Equivocal lesions are predictive of regional lymph node metastases; this is reflectedby stage N2c. Itmaynotbepossibletodistinguishpathologicallybetween amelanomaandabenignmelanocyticlesion.Suchpatients Precursornaevus.Thepresenceofcontiguousmelanocytic mustbereferredtotheSSMDTforclinicalandpathological naevusshouldberecorded. review.Adecisiontotreatasamelanomashouldbemade by the SSMDT in discussion with the patient. Thickness Clark level of dermal invasion. This is a less reliable indishould bemeasuredasfor melanoma. cator of prognosis than thickness and is subject to poor observeragreement.ItisnotusedtodefineT1melanomas Sentinel lymph node pathology inthe2009AJCCstagingsystem,exceptthatClarklevelsIV or V may be used for defining T1b melanoma in rare Pathological assessment instances when mitotic count cannot be determined in Thisneedstobedoneinastandardisedwaysothatfindings anon-ulcerated T1 melanoma. betweencentresarecomparable(LevelIII,GradeB). Requirements for microscopy of melanoma Dissection The dissection should be either by bivalving or multiple ThesearegiveninTable5. slicing, although the former is recommended.48e50", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 6}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1407 sentinellymphnodesand/ordistantmetastasesinpatients Table5 Requirementsformicroscopyofmelanoma. with primarymelanoma 53e58(Level IIa,GradeE). (cid:1) Ulceration (cid:1) Growthphase (cid:1) Thickness (cid:1) Regression Sentinel lymph node biopsy and ultrasound/fine (cid:1) Mitoticcounta (cid:1) Tumour-infiltrating (cid:1) Histologicsubtype lymphocytes needle aspiration cytology (cid:1) Marginsofexcision (cid:1) Lymphaticor (cid:1) Pathologicalstaging vascularinvasion Sentinel lymph node biopsy (SLNB), as discussed later, has (cid:1) Perineuralinvasion high sensitivity and specificity for diagnosing subclinical (cid:1) Microsatellitesb regionallymph node involvement. Ultrasoundandfineneedleaspirationcytology(FNAC)is a Mitoticcountisincludedinthe2009AJCCstagingsystem. the next best method but quoted sensitivities range from b Microsatellitesarenotincludedinthicknessmeasurement. 4.7% to 80%, with the higher sensitivities being achieved only by sentinel node mapping and FNAC of the sentinel node in all cases regardless of morphological appearA minimum of six serial sections should be taken, but ance.59e62 Further staging by CT imaging following a posia higher incidence of metastases is detected by extended tive sentinel lymph node, and prior to completion step sectioning with immunohistochemistry at each level. lymphadenectomy,hasaverylowyield.63e65Consequently The clinical relevance of the smaller metastases detected this should be done only after discussion with an informed by theseextended proceduresisstill unclear. patient andthe SSMDT(LevelIIa, GradeD). Staining Stage III and IV melanoma Use of haematoxylin and eosin and immunohistochemistry is essential. S100 and Melan A are most favoured immunoIn stage III and IV melanoma, imaging strategies will be histochemical stains but a composite method such as Panplannedby the SSMDT. Melis alsoappropriate. CTscanningofthehead,chest,abdomenandpelviswill normally adequately exclude metastases, and is most Assessment oftumour burden relevant in stage III melanoma before planning regional Thisgivesadditionalprognosticinformation.Thefollowing lymph node dissection and regional chemotherapy. If arerecommended: patients are considering entry to an adjuvant study Assessing the depth of the metastasis from the inner followinglymphadenectomy,the timingofscansshouldbe aspectofthesentinellymphnodecapsule;categorisingthe determinedby the SSMDT to avoidduplication. metastasis according to its site, either subcapsular or When stage IV disease is suspected clinically, CT scanparenchymal; measuring the maximum dimension of the ning of the head and whole body should be considered. largest confluent groupof melanoma cells.50e52 Further imaging will be determined by symptoms, clinical trial protocols, and for clarification or reassessment of Completion lymphadenectomy specimens previous imaging findings. Generally, the added yield of The pathological examination of regional nodes dissected PET/CT is unlikely to be clinically relevant in established following positive sentinel lymph node biopsy should stage IV melanoma (Level III, Grade D).", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 7}, {"text": "yield of The pathological examination of regional nodes dissected PET/CT is unlikely to be clinically relevant in established following positive sentinel lymph node biopsy should stage IV melanoma (Level III, Grade D). Where metainclude an attempt to examine all lymph nodes at least at stasectomy is planned, PET/CT may be useful in excluding onelevel,andcountthenumberinvolved.Thepresenceof disease that might make surgery inappropriate. Serum extracapsular spread and involvement of perinodal fat lactatedehydrogenase(LDH)shouldbedoneinallpatients should be recorded, together with the size of the tumourwith suspectedstage IVmelanoma. freemargin.TheuseofimmunohistochemistrysuchasS100 There is no indication for a bone scanin staging except orMelan Afacilitates this. where symptoms point to possible bone disease. Staging investigations aresummarisedin Table6. Investigations and imaging Treatment of the primary lesion Stage I and II melanoma Surgery is the only curative treatment for melanoma. Routine investigations are not required for asymptomatic Following excision for diagnosis and for measurement of patientswithprimarymelanoma.Bloodtestsareunhelpful. microscopic Breslow thickness, a widerand deeper margin Routinecomputedtomography(CT)isnotrecommended istakentoensurecompleteremovaloftheprimarylesion, forpatientswithstageIandIImelanomaasthishasavery and to remove any micro metastases. The depth of the low incidence of true-positive and high incidence of falsetherapeuticexcisionhasconventionallybeentothemuscle positive findings. Patients with particularly high-risk fascia or deeper, and there is no evidence to support primary melanoma may undergo staging investigations if alteringthis approach. deemedappropriatebytheSSMDTand/orasapre-requisite Lateral surgical excision margins for invasive melanoma to trial entry. There is no indication for routine imaging depend on Breslow thickness and are based on five randowith any other modality including plain X-ray, position mised controlled trials (RCTs) including about 3300 emission tomography (PET)/CT and magnetic resonance patients, and a National Institutes of Health Consensus imaging(MRI).PET/CTisnoteffectiveindetectingpositive Panel.66e73 However, only one of these studies is", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 7}, {"text": "1408 J.R.Marsden etal. difficult to detect. Topical treatment with imiquimod is Table6 Staginginvestigationsformelanoma. as yet of unproven value so should only be used in the (cid:1) Patients with stage I, II,and IIIA melanoma should not context of a clinical trial.82 If the patient with LM is routinelybestagedbyimagingorothermethodsasthe treated by non-surgical means then the reason for this truepositivepick-uprateislowandthefalse-positive choice should be discussed and clearly documented by rateishigh(LevelIIa,GradeE). the MDT. (cid:1) PatientswithstageIIIBorCshouldbeimagedbyCTof LocalrecurrenceofLMoccursinabout5%ofpatientsby head,chest,abdomenandpelvispriortosurgeryafter 2 years.77 Excision with micrographic control of surgical SSMDTreview(LevelIIa,GradeA). margins should be considered, although histological clear- (cid:1) Patients with stage IV melanoma should be imaged anceisoftendifficulttodefine.83Insitumelanomaonacral accordingtoclinicalneedandSSMDTreview.Lactate andgenitalskinisalsoassociatedwithahigherriskoflocal dehydrogenaseshouldalsobemeasured(LevelIII, recurrence,butthisislesscommoninothertypesofinsitu GradeA). melanoma. In theory, in situ melanoma should not metaSSMDT,SpecialistSkinCancerMultidisciplinaryTeam. stasise, but occasional cases do recur. This may be due to histological regressionobscuring a more advanced tumour, missed microinvasion, or progression after incomplete removal of insitu disease. adequately powered, and two provide little scope for detecting reduced disease-free or overall survival due to narrowmargins.68,69,71Mostexcludemelanomaonthehead Melanoma up to 1.0mm Breslow thickness andneckand/orextremities.74Arecentsystematicreview estimated overall survival in favour of wide excision There have been three RCTs of patients with melanomas (hazard ratio 1.04; 95% confidence interval 0.95e1.15; inthisthicknessband.66,68,69,73 Therecommendedsurgical PZ0.40), although the difference was not significant. margins are based on the World Health Organisation Thereforeasmall,butpotentiallyimportant,differencein (WHO) Melanoma Co-operative Group Trial 10.66,73 This overallsurvivalbetweenwideandnarrowexcisionmargins randomised trial compared 1cm and 3cm margins for cannot be confidently ruled out. Current randomised trial melanomas up to 2mm thick. No local metastases, and evidenceisinsufficienttoaddressoptimalexcisionmargins similar overall survival, were seen in patients with melaforprimary cutaneous melanoma.75 nomas < 1mm in depth with either excision margin. The recommended surgicalmargins arethosemeasured However, this was based on analysis of data from only 359 clinically at the time of surgery, but adequacy of excision patients. The French and Swedish studies compared 2cm shouldbe subsequentlyconfirmed by review of re-excision with 5cm margins, and the latter only included patients histology, making an adjustment for average shrinkage of with melanomas 0.8mm or more in thickness in this 20%.76Thefinaldecisionaboutthesizeofthemarginshould group.68,69 A 1cm margin is deemed safe for this group bemadebytheMDT,afterdiscussionwiththepatient.The (Level Ib, Grade A). recommendation should be made with consideration of functionalandcosmeticimplicationsofthemarginchosen. Melanoma 1.01e2.0mm Breslow thickness All patients with primary melanoma stage IB and higher shouldbereferredbeforetreatmenttoanSSMDTwhenthis There have been four randomised studies that have providesaSLNBservice.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 8}, {"text": "Grade A). recommendation should be made with consideration of functionalandcosmeticimplicationsofthemarginchosen. Melanoma 1.01e2.0mm Breslow thickness All patients with primary melanoma stage IB and higher shouldbereferredbeforetreatmenttoanSSMDTwhenthis There have been four randomised studies that have providesaSLNBservice.WhentheSSMDTdoesnotprovide included patients in this category. The WHO study showed this, all primary melanomas stage IIB or IIC should be a small excessof localmetastasis asfirst siteof relapse in referred. There are no RCT data for margin size for LM or the 1cm margins group.66,73 There was no difference in otherin situmelanoma. overall survival between 1 and 3cm margins but the study was inadequately powered to detect this. The Intergroup Lentigo maligna and in situ superficial MelanomaTrialcompared2vs.4cmmarginsofexcisionfor spreading melanoma lesionsof1e4mminthickness.67,70Nodifferencewasseen between the two groups in either local recurrence or LM and other in situ melanomas have no potential for survival. Two other studies have included patients with metastatic spread and the aim should be to excise the melanomas up to 2mm, also treated with either 2or 5cm lesioncompletelywithaclearhistologicalmargin,although margins.68,69Therewasnodifferenceinoutcomebetween margin size remains undefined. No further treatment is the groups. The 1 vs. 3cm, 2 vs. 4cm, and 2 vs. 5cm thenrequired. studies cannot be directly compared, but no study using LM is best treated by complete excision because of 2cm margins as one comparator has shown any advantage the risk of subclinical microinvasion. This may be missed of wider margins than this. However, narrower margins on incisional biopsy due to sampling error.73 The risk of trials have either not been performed (e.g. 1vs. 2cm progression to invasive melanoma is poorly quantified, margins) or have been underpowered, and do not permit and in the very elderly may be unlikely within their a definite conclusion that a 1cm margin is adequate. lifespan. Therefore, for some particular clinical situaEvidence to date shows that a minimum margin of 1cm is tions, treatment by other methods such as radiotherapy, required, although 2cm margins are equally appropriate. or observation only, may be appropriate.77e81 There is The final decision will be determined by anatomical site, little evidence to support the use of cryotherapy, and MDTreview, and after discussion with an informed patient this treatment may make subsequent progression (Level Ib,GradeA).", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 8}, {"text": "MDTreview, and after discussion with an informed patient this treatment may make subsequent progression (Level Ib,GradeA).", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 2, "page": 8}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1409 Melanoma 2.01e4.0mm Breslow thickness surgical treatment planning and investigations can run in parallel. There is no place for elective lymph node dissecThe Intergroup Melanoma Trial showed no difference in tioninthemanagementofprimarymelanomaunlessthisis rates of local metastasis between patients treated with unavoidable because the primary melanoma lies over the 2cm and those treated with 4cm margins.67 However, lymphnodebasin(LevelIb,GradeA).Patientsshouldhave longer follow-up showed reduced overall survival in the access to a skin cancer specialist nurse when relapse is 2cmmarginsgroup,althoughthisfelljustshortofreaching suspected. statistical significance.70 The results of a randomised trial with 3cm margins showed significantly increased rates of Clinically node-negative patients locoregional recurrence in patients treated with 1cm margins, and a reduction in melanoma-specific survival, SLNB was developed as a means of identifying the first again just short of significance, although no difference in lymph node draining the skin in which the melanoma arioverall survival.71 The significance of this is unclear, and ses.84 The procedure is carried out at the same time as the 2 vs. 4cm and 1 vs. 3cm trials cannot be directly definitive wider excision of the primary melanoma.85 SLNB compared. Until the resulting uncertainty is resolved, givesinformation aboutprognosis,andisincreasinglyused which may not happen as the number of patients required in conjunction with adjuvant therapy clinical trials. to detect a difference between 2 and 3cm margins is Patients with melanoma of Breslow thickness 1.2e3.5mm considerable, the default position should be to minimise and a positive SLNB have a 75% 5-year survival compared locoregional and distant metastatic risk. Therefore with 90% if the SLNB is negative.86 SLNB is normally aminimum2cmmarginisrequired inthisgroup,although considered for patients with melanoma (cid:5)1mm, when 3cm margins are equally appropriate. The final decision about20%arepositive;howevertheriskofapositiveSLNB will be determined by anatomical site, need for skin in a melanoma <1.0mm is still 5%.86,87 The procedure is grafting,MDTreview,andafterdiscussionwithaninformed associatedwitha5%morbidity,whichislessthanthatseen patient (LevelIb, GradeA). withcompletenodaldissection.Inpatientswithapositive SLNB, 20% have pathological evidence of metastases in Melanoma greater than 4mm in thickness additional regional nodes.84 Patients with a positive SLNB usually choose to proceed to completion lymphadenecTheriskoflocoregionalanddistantmetastasisis50%ormore tomy.Inabout5%itisnotpossibletoidentifythesentinel inthisgroup.Nonetheless,thesamesurgicalobjectivesapply node either on lymphoscintigraphy, at surgery, or both. tominimiselocoregionalanddistantmetastaticrisk.Thereis Patients should be aware of this limitation. The relevance onlyonerandomisedstudywhichincludesmelanomasthicker ofincreasinglydetailedevaluationofthesentinelnodeand than4mm.71Thistrialcompared1cmwith3cmmargins.The its correlation with prognosis remains to be defined.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 9}, {"text": "at surgery, or both. tominimiselocoregionalanddistantmetastaticrisk.Thereis Patients should be aware of this limitation. The relevance onlyonerandomisedstudywhichincludesmelanomasthicker ofincreasinglydetailedevaluationofthesentinelnodeand than4mm.71Thistrialcompared1cmwith3cmmargins.The its correlation with prognosis remains to be defined.88 resultsshowasignificantincreaseinlocoregionalrecurrence MSLT-1 showed no overall 5-year survival benefit following when1cmmarginsareused,andareductioninmelanomaSLNB and completion lymphadenectomy, and it is unclear specific survival just short of significance, although no whether SLNB improves local control of lymph node difference in overall survival. As there are no data that basins.85,86Afinalreportwithlongerfollow-upisawaited. margins smaller than 3cm are as effective, the evidence Recommendations for the management of clinically suggests3cmmarginsforthisgroup.Thereisnoevidencethat node-negative patients aresummarised inTable8. marginsgreaterthan3cmarerequired.Thefinaldecisionwill bedeterminedbyanatomicalsite,needforskingrafting,MDT Management of patients with clinically or review,andafterdiscussionwithaninformedpatient(Level radiologically suspicious lymph nodes Ib,GradeB). Recommendedsurgicalexcisionmarginsaresummarised FNACofnodesisrecommendedwhenthereisclinicaldoubt inTable 7. about the significance of the nodes. If there is a negative FNACresultbutongoingsuspicion,thentheFNAshouldbe Management of lymph node basins repeated oranimage-guided core biopsy arranged. Open biopsy is recommended when there is clinical Investigation and management of lymph node basins in suspicion even in the presence of negative FNACs in which melanomapatientsshouldbecarriedoutbySSMDTssothat lymphocytes have been successfully aspirated. If open Table7 Recommendedsurgicalexcisionmargins. Breslowthickness Excisionmargins Levelofevidence Gradingofevidence Insitu 5mmmarginstoachieve III B completehistological excision <1mm 1cm Ib A 1.01e2mm 1e2cm Ib A 2.1e4mm 2e3cm Ib A >4mm 3cm Ib B", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 9}, {"text": "1410 J.R.Marsden etal. (cid:1) A single positive superficial inguinal sentinel node Table 8 Recommendations for the management of clini- (Level Ib,GradeA). callynode-negativepatients. (cid:1) There is no role for elective lymph node dissection ApelvicLND shouldbeconsidered inthe presenceof: (LevelI,GradeE) (cid:1) Sentinel node biopsy can be considered in stage IB (cid:1) More than one 1 clinically palpable inguinal and/or melanomaandupwardsinSSMDTs(LevelIa,GradeA) femoral triangle node/s (cid:1) PatientsshouldbeintroducedtotheconceptofSLNBas (cid:1) CT or ultrasound evidence of more than one inguinal astagingprocedurebutshouldalsounderstandthatit and/or femoral triangle node/s, or of pelvic node hasnoproventherapeuticvalue involvement (cid:1) Surgical risks of SLNB, the possibility of failure to find (cid:1) More than onemicroscopicallyinvolved nodeat SLNB aSLN,andofafalse-negativeresult,shouldalsobe (cid:1) A conglomerate of inguinal or femoral triangle lymph explained nodes SNLB,sentinellymphnodebiopsy (cid:1) Microscopic or macroscopic involvement of Cloquet’s node (Level III,GradeB). biopsy is performed, the incision must be such as to allow Cervical nodal recurrence should be treated by either subsequent complete formal block dissection of the surgeons in the SSMDT specialising in head and neck skin regionalnodeswithoutcompromise.Itshouldonlybedone cancerincludingmelanomaorbyaheadandneckMDTwith bySSMDT members.5 aspecialinterestinmelanoma.5Acomprehensive,andnot Exploration or removal of a mass within a nodal basin aselective,neckdissectionshouldbeperformed(LevelIII, which drains a known primary melanoma site, and prior to GradeA). The term‘comprehensive’ allows either: definitive surgical treatment, may increase the risk of melanomarecurrenceinthatbasin.89Anymelanomapatient (cid:1) A radicaldissection of levels1e5 who develops a mass in a nodal basin should be referred (cid:1) Modified radical e the above, sparing spinal accessory urgently to the SSMDT, and without prior investigation, for nerve, internal jugular vein and sternocleidomastoid investigationandtreatmentplanning(LevelIII,GradeB). muscle (cid:1) Extendedradicaleradicaldissectionincludingparotid Management of patients with confirmed and/or posterior occipital chain. positive lymph node metastasis The risk of further locoregional recurrence is 16e32% despite comprehensive surgery.101,102 Radical lymph node dissections (LNDs) should only be performedbySSMDTmemberswhodoacombinedminimumof Locoregional recurrent melanoma: skin 15axillaryandgroinblockdissectionsforskincancereach year.5,90 and soft tissues Preoperativestaginginvestigationsshouldbecarriedout asalreadydiscussedforstageIIImelanoma.Ifsuchstaging Surgery is the treatment of choice for single local or is not feasible prior to surgery, and surgery is considered regional metastases. Excision should be clinically and necessary even if distant metastatic disease were to be histologically complete, but a wide margin is not detected,thena chestX-rayandLDH isrecommended. required. Multiple small (<1cm) dermal lesions respond The block dissection specimen should be marked and well to treatment with the CO laser.103 Dermal disease 2 orientated for the pathologist.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 10}, {"text": "dermal lesions respond The block dissection specimen should be marked and well to treatment with the CO laser.103 Dermal disease 2 orientated for the pathologist. Axillary LND for melanoma which is progressing despite surgery or laser, and shouldincludeallnodesinlevelsIeIII,andthismayrequire subcutaneous or deeper limb metastases, should be either resection or division of pectoralis minor. The considered for regional chemotherapy with isolated limb management of inguinal lymph node metastases is controinfusion (ILI) with melphalan and actinomycin D, or with versial. Between 30% and 44% of patients with clinically isolated limb perfusion (ILP) 104,105 (Level IIb, Grade B). involvedsuperficialinguinalnodeswillhaveinvolvedpelvic ILI is less invasive than ILP, and can be more easily nodes, and the risk increases with the number of involved repeated, but may be less effective.105 ILI is suitable for superficialnodes.91e97IfCloquet’snodeispositivetherisk patientswithlowvolume(<5cm)diseaseandthosewith of pelvic node involvement ranges from 44% to 90%.93,96,97 co-morbidities which prevent ILP. Patients with bulky There is no reported increased morbidity associated with disease (>5cm) may be more likely to benefit from ILP combined pelvic and superficial node dissection.94 using melphalan with tumour necrosis factor, but Following ilioinguinal dissection for palpable inguinal arecenttrialcomparingthiscombinationwithmelphalan disease 5-year survival varies with extent of pelvic alone did not confirm additional benefit from adding involvement: 49% with one pelvic node, 28% with two to TNF.106 Radiotherapy may be considered for disease threenodes, and7% with morethan threenodes.97e100 which cannot otherwise be controlled. Selected patients suitable for ILI/ILP should be referred to specialised A superficial inguinal LND should be considered in the centres. The role of electrochemotherapy using intralepresenceof: sional or systemic bleomycin is still being evaluated. (cid:1) A single clinically involved inguinal node or femoral Recommendations for locoregional recurrent melanoma trianglenode are given in Table 9.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 10}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1411 lymphadenectomy.110Eligiblepatientswere(cid:5)1parotid,(cid:5)2 Table 9 Recommendations for locoregional recurrent cervicaloraxillaryor(cid:5)3groinnodes,orextranodalspread melanoma. of tumour, or node diameter (cid:5)3cm in neck or axilla or (cid:1) Nodes clinically suspicious for melanoma should be (cid:5)4cminthegroin.Interimresultsshowa15%improvement sampledusingfineneedleaspirationcytology(FNAC) in local control following radiotherapy, but there was no priortocarryingoutformalblockdissection.IfFNACis effect on overall survival. There are no data yet on negativealthoughlymphocyteswereseen,acoreor morbidity following this treatment, and so at present the openbiopsyshouldbeperformedifsuspicionremains risk:benefit of adjuvant radiotherapy is unclear. If there is (LevelIII,GradeB) clinicalorhistologicaldoubtabouttheadequacyofsurgery (cid:1) Prior to lymph node dissection, performed by an following recurrence, or about the feasibility of salvage expert,5stagingbyCTscanshouldbecarriedoutother surgery, adjuvant radiotherapy may be considered by the thanwherethiswouldmeanunduedelay(LevelIII, SSMDT (LevelIb,GradeB). GradeB) (cid:1) The treatment of locoregional recurrence in a limb is Occult primary melanoma palliative.Surgicalexcision,CO laser,orisolatedlimb 2 infusionorperfusionmaybeconsidered(LevelIIb, GradeB) Patients with occult primary melanoma may present with a solitary metastasis, lymph node disease, or systemic disease. Such patients should be referred promptly to the SSMDT for investigation and treatment planning. All Adjuvant therapy patients should have a thorough examination of the skin. Occultprimaryuvealtractmelanomanearlyalwayscauses There is no evidence of a survival benefit for adjuvant liver metastases before these are apparent at other sites; chemotherapy inpatients with melanoma.107 Thisincludes searchingforauvealtractprimaryinapatientwithoccult adjuvant regional chemotherapy using ILP, and therefore nodal disease is not appropriate. For patients presenting ILI.108 withinguinallymphadenopathy,examinationofthegenital Interferon has been evaluated in low-, intermediateand urinary tracts, and ano rectum is especially relevant. andhigh-riskpatientsusingvariousdosesandschedules.A AllpatientsshouldbestagedwithCTscansofhead,chest, recent individual patient data meta-analysis concluded abdomenandpelvis.Anumberofreportsfrominstitutionthatinterferonwasassociatedwithasignificantimpacton basedseriessuggestthatpatients presentingwithstage III relapse-free survival and a small effect on overall survival disease from an unknown primary have a better prognosis (5-year survival benefit 3%, P<0.05).109 However, the than patients with a similar stage and a known benefit was seen across all interferon regimens, and was primary.111,112 One published series suggested a survival greatestinthosewithulceratedmelanomas.Therewasno advantage in patients with stage IV disease from an clearindicationastooptimumdoseorduration.Theresults unknown primary compared with those with a declared areawaitedoffurtheranalysisincludingmorerecentdata. primary.113 Interferon is not recommended as standard of care for Patients presenting with lymph node disease from an adjuvant therapy of primary or stage III melanoma (Level occult primary involving a single lymph node basin, should Ia, Grade A).", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 11}, {"text": "primary involving a single lymph node basin, should Ia, Grade A). This is because its effect on disease-free be presumed to have regional rather than distant metassurvival is of uncertain clinical relevance, and although tasis, and treated as for stage III disease with lymph node overall survival is improved in meta-analysis, the effect is blockdissection. small and associated with significant drug toxicity. Prospective studies are required to establish whether Metastatic disease a subset of patients who derive most benefit can be identified. All patients should have access to a skin cancer clinical Clinical trials of adjuvant melanoma vaccines have not nurse specialist and a palliative care team providing so farbeensuccessful. expertise in symptom control and psychosocial support. Patients should be offered entry into adjuvant clinical Links should be made with community cancer support trials approved by the local Cancer Network. They should networks as soon as possible. All patients with metastatic have access to a melanoma specialist who is conversant disease should have access to an oncologist specialising in with currentmelanoma adjuvant trials, and whois ableto melanomafor managementadvice. ensuretheiraccesstosuchstudies.Detailsmaybefoundon Selected patients who relapse with oligometastatic thewebsitesoftheNationalCancerResearchNetwork,and disease may benefit from metastatectomy. Although this the European Organisation for Research and Treatment of has not been evaluated in a prospective randomised trial, Cancer. mediansurvivalof21monthsforselectedsurgicallytreated patients hasbeen reported114e119 (Level IIb,GradeB). Adjuvant radiotherapy No systemic therapy has been shown to extend survival significantly. Dacarbazine is a standard chemotherapy The Tasmanian Radiation Oncology Group (TROG) has outside a clinical trial, although its benefits are limited, completedarandomisedstudyofadjuvantradiotherapyto anditisineffectiveinbrainmetastases(LevelIIa,GradeC). dissectednodalbasins,48Gyin20fractions,in250patients The oral dacarbazine derivative temozolomide has greater with a high (>25%) risk of local recurrence following central nervous system (CNS) penetration but has not", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 11}, {"text": "1412 J.R.Marsden etal. shown significant clinical advantages over dacarbazine in Thereisnomedicalreasontojustifydelayingconception twomulticentreclinicaltrials.120,121Biochemotherapy(the afteradiagnosisofmelanoma(LevelIIa)butthesocialand addition of biologically active agents such as interferonfamily effects of developing recurrent melanoma during a and interleukin-2 to chemotherapy) increases response pregnancy or after birth are great.127,130 It is proper thereratesandtoxicitybutdoesnotsignificantlyincreaseoverall foretocounselawomaninthereproductiveagerangeabout survival.122 The same is true for combination chemoherriskofrecurrenceovertimesothatsheandherpartner therapy, and so this is not recommended other than in can make their decision about conception with adequate highly selected patients in whom palliation is dependent information. These social or familyconsiderations may also upon maximising response in symptomatic deposits. High berelevanttoamalepatientwhosepartnerispregnantorif doseinterleukin-2hasnotbeenevaluatedinarandomised heandhispartnerareconsideringapregnancy. phase III trial although a small minority of patients may There is no evidence that the use of the oral contraexperiencedurable completeresponses.123 ceptive pill plays any role in the natural history of melaPatientswithelevatedLDHhaveareducedlikelihoodof noma (Level Ia).130e133 Decisions about the use of the benefiting from currently available systemic treatment. contraceptive pill should be made on the basis of health Giventhelimitedbenefitswithstandardsystemictherapy, issues otherthan melanoma. all patients with metastatic melanoma should be considThereisnoevidencethathormonereplacementtherapy eredforentry into clinicaltrials of novel therapies. plays any role in the natural history of melanoma,130,132 Patients with CNS metastases have a poor prognosis. neither does it worsen prognosis in stage I and II melaSurgeryorstereotacticradiotherapyshouldbeconsidered noma (Level IIa).133 Decisions about use of hormone for selected patients with limited disease.114,115,124e126 replacementtherapyshouldbemadeonthebasisofhealth The benefits of treating patients with cerebral metasissues otherthan melanoma. tases with whole brain radiotherapy are limited, but may In pregnancy, staging using X-rays should be avoided sometimes have palliative value. Supportive care is wherepossible,especiallyinthefirsttrimester.MRIshould thereforethemostappropriatestrategyformanypatients beused inpreference to CTscan,wherefeasible. (Level IIb, Grade B). Because chemotherapy does not have a survival benefit Spinal cord compression should be treated surgically if in stage IV disease its use in pregnancy requires careful feasible, but multiple sites of disease, poor prognosis and discussion. Use of chemotherapy agents in the first poor performance status may make this inappropriate. trimestershouldbeavoided.Therearecasereportsofthe Radiotherapy may be useful for palliation of rapidly successful birth of normal babies who were exposed to enlarging or painful metastases involving soft tissues and dacarbazine in utero later in pregnancy, but this does not bones(LevelIIb,GradeB). exclude later toxicity. Melanoma can metastasise to the Recommendations for metastatic disease are shown in placenta and to the fetus more frequently than any other Table10. solidtumour.Thishasapoorprognosisforbothmotherand baby.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 12}, {"text": "later in pregnancy, but this does not bones(LevelIIb,GradeB). exclude later toxicity. Melanoma can metastasise to the Recommendations for metastatic disease are shown in placenta and to the fetus more frequently than any other Table10. solidtumour.Thishasapoorprognosisforbothmotherand baby. At delivery in patients with stage IV melanoma the Melanoma, hormone replacement therapy placenta should beexamined formelanoma. Recommendations regarding pregnancy and hormone and pregnancy replacement therapy aresummarisedin Table11. Thereisnoevidencethatmelanomaatornearthetimeof Use of drugs in melanoma patients pregnancy adversely affects prognosis.127 Breslow thickness, site and presence of ulceration are still the key determinants of outcome, and are not different from There are theoretical reasons to suggest that L-DOPA may have an adverse effect on patients with melanoma. There acontrolpopulation.128,132Theoutcomesofpregnancyfor are no data to support this idea however, and such an bothmotherandbaby arenotworsened(LevelIIa).128,129 association seems unlikely.134 The use of immunosuppresSurgical treatment should be determined in the normal santsaftermelanomaisacauseforconcern.Theresultsof way,buttherisksofexposuretoionisingradiationandblue a recent cohort study of patients with rheumatoid arthritis dye during sentinel node biopsy will need special consideration. Table 11 Recommendations regarding pregnancy and Table10 Recommendationsformetastaticdisease. hormonereplacementtherapy. (cid:1) All patients should be managed by Specialist Skin Pregnancywithprimarymelanoma CancerMultidisciplinaryTeams.5 (cid:1) Noworseningofprognosis (cid:1) Surgery should be considered for oligometastatic (cid:1) No increase in adverse outcomes for mother or baby diseaseatsitessuchastheskin,brainorbowel(Level Pregnancyinadvancedmelanoma IIb,GradeB),ortopreventpainorulceration. (cid:1) Placental and fetal metastases possible in stage IV (cid:1) Radiotherapy may have a palliative role in the treatdisease mentofmetastases(LevelII,GradeB). Oralcontraceptivesandmelanoma (cid:1) Standardchemotherapyisdacarbazinealthoughitsrole (cid:1) Noincreasedriskofmelanoma ispalliative(LevelII,GradeC). Hormonereplacementtherapy (cid:1) Patients withstageIV melanomashould beconsidered (cid:1) Noincreasedriskofmelanoma forentrytoclinicaltrials. (cid:1) Noworseningofprognosis", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 12}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1413 treated with biologic agents showed an increased risk of Care can be shared with primary care, but only if the melanoma (odds ration 2.3, 95% confidence interval secondarycareteamhasdefinedandexplainedtotheprimary 0.9e5.4).135However,thereisusuallylittlethatcanbedone careteamwhatisrequired,andonlyiftheprimarycareteam toavoidthesedrugswithoutanunacceptablelossofquality arepreparedtoacceptresponsibilityforthis.Intheeventof of life. Their use after treatment of primary or secondary suspectedrecurrence,evenafterdischargefromfollow-up,it melanoma should be discussed between the prescribing isrecommendedthatthepatientcontactthesecondarycare doctorsandpatients,andthedecisiontocontinuetheiruse teamdirectlytoavoidpossibledelayindiagnosis. and their dosage should be subject to ongoing review Screening asymptomatic clinically normal patients with followingadiagnosisofmelanoma(LevelIII,GradeC). lymph node ultrasound is sensitive and can detect nodal disease,butthishasnotbeenshowntobeusefulinprimary Organ and blood donation melanoma follow-up.142 The same applies to CT and PET imaging. These investigations should not be used outside Thedecisionaboutwhetherorgansortissuearesuitablefor a clinicaltrial. transplant is made on an individualised basis, taking into account the patient’s medical history.136 A melanoma In situ melanoma patient wouldnotnormally beconsidered asa donor. Patients with a surgically treated single in situ melanoma Follow-up do not require follow-up, as there is no risk of metastasis. They require a return visit after complete excision to Therearethreemainreasonsforfollow-upaftertreatment explain the diagnosis, cheque the whole skin for further of primary cutaneous melanoma. The first is to detect primary melanoma/s, and to teach self-examination for recurrence when further treatment can improve the proga new primary melanoma. Clinical nurse specialist support nosis, the second is to detect further primary melanomas mayberequired despite the absenceof metastaticrisk. and the third is to provide support, information, and education. Theproportionof patientswith melanomawho Stage IA melanoma have impaired health-related quality of life is comparable to other cancers, and their needs for psychosocial support Patients with invasive primary cutaneous melanoma are likely to be similar.137 Provision of this is an important <1.0mmhavea5-yeardisease-freesurvivalofover90%or partofMDTmanagement.138TherearenoRCTswhichhave better. A recent review of 430 patients with melanomas formally evaluated follow-up. Numerous follow-up regi- <0.5mm showed no recurrences at 5e15 years follow-up mens have been reviewed but few are evidencebut 4% of patients developed a second primary melanoma based.139e141 Sixty-two percent of all recurrences were over this period.143 Patients with invasive, non-ulcerated detected by patients themselves in one review, but defiprimarytumours0.5e1.0mmthickhaveonlyslightlyworse nition of patient or doctor detection is unclear and other 5-year disease-free survival, and are in the same stage series emphasise the importance of physician-detected group. Therefore, for stage IA patients a series of two to recurrence.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 13}, {"text": "detection is unclear and other 5-year disease-free survival, and are in the same stage series emphasise the importance of physician-detected group. Therefore, for stage IA patients a series of two to recurrence.134 Patient opinion was equally divided as to fourvisitsoverupto 12monthsissuggested toteachselfwhether follow-up visits were reassuring or provoked examination,andthentheymaybedischargedfromregular further anxiety. There is little evidence of survival advanfollow-up (LevelIII, GradeB). tage following self-detection of metastases.139e141 Most first relapses occur in the 5 years following diagnosis, but Stage IB and IIA melanoma thereisasignificantriskoflaterfirstrelapse;bothpatients andtheirdoctors shouldbeaware of this. This group are at 15e35% risk of recurrence, but most of A primarymelanoma follow-up clinic shouldbeprovided thisriskisinyears2e4.OncetheyhavelearnthowtoselfbyanMDTofdermatologistsandsurgeonswithclinicalnurse examine for locoregional metastasis and new primaries, specialist support, and there should be continuity of care. andunderstandhowtopromptlyaccessthefollow-upteam Patientsshouldbetaughttoself-examinetodetectlocorefor suspected recurrence, they should be seen every 3 gionalrecurrenceandnewprimarymelanoma.Photography months for 3 years, then 6-monthly to 5 years. No routine canbeuseful for follow-upofpatientswho also haveatypinvestigations arerequired(Level III,GradeB). ical moles. Patients should routinely be examined for locoregional and distant metastases, and the whole skin Stage IIB and IIC melanoma should be checked for new primary melanomas. A defined rapid-access pathway must be provided to all patients and GPs for suspected recurrence. Suspected new primary Thisgroupareat40e70%riskofrecurrence.Mostofthisriskis melanomashouldbereferredasnormalthroughthe2-week in years 2e4. They should be taught self-examination and wait system. For Scotland this needs to be compliant with seen 3-monthly for 3 years, and 6-monthly to 5 years. No the62-dayrule.Follow-upofpatientswithAJCCstageIIIand routineinvestigationsarerequired(LevelIII,GradeB). IVdiseaseshouldbeledbymelanomaSSMDTs. Follow-up intervals and duration should be tailored to Sentinel lymph node biopsy thestagegroupoftheprimarymelanomaandthereforeto theriskofrecurrence.Thefollow-upplanshouldbeagreed PatientswhohavehadanegativeSLNBshouldbefollowed betweenthe patient andthe responsible doctors. uponthe basis of Breslow thickness.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 13}, {"text": "1414 J.R.Marsden etal. MostpatientswhohavehadapositiveSLNBwillhavehad Improving Outcomes Guidance for People with Skin a completion lymphadenectomy. As these patients now Tumours including Melanoma; February 2006, available have at least stage IIIA disease, their follow-up should be at: www.nice.org.uk/nicemedia/pdf/CSG_Skin_Manual/ supervised by the SSMDT, and entry into appropriate trials pdf] considered. Risk of recurrence depends on the extent of 2. Comparisonandappropriatenessofstatedclinical,and sentinellymphnodeinvolvement,andmaybelessthanfor measured histological, surgical margins [referenced to some with stage II melanoma. They should be followed up the standards described in theseguidelines] asforstagesIBeIICmelanoma (LevelIII, GradeB). 3. Useofinvestigationsatdiagnosisinprimarymelanoma by stage grouping [referenced to the standards Stage IIIB, IIIC, and resected stage IV melanoma described in theseguidelines] Theriskoffurthermetastasisinthisgroupishigh.Manywill Acknowledgements beeligibleforadjuvanttrials.Thoseoutsidetrialsshouldbe seen 3-monthly for 3 years from the date of staging, 6The authorship team would like to acknowledge the monthlyto5years,thenannuallyto10yearsbyanSSMDT. contribution to these guidelines made by the late Dr Neil Investigationsshouldbecarriedoutonthebasisofclinical Cox. Neil worked tirelessly to improve care for patients, need,andmayincludeCTsurveillanceifconsideredapproand his clear thinking, expert knowledge and generous priate by the SSMDT. This might be used to monitor a site nature wereinvaluable to us. Weshallmiss himgreatly. considered at high risk of relapse. The SSMDTwill need to balance the use of follow-up investigations for this group againsttheneedforearlydetectionoffurtherstagesIIIand Conflicts of interest IVdisease.Earlydetectionfacilitatesbotheffectivetreatmentandtrialentry(LevelIII,GradeB). None declared. Unresectable stage IV melanoma References These patients should be followed up and investigated by theSSMDTaccordingtoclinicalneed.Theymaybeeligible 1. Griffiths CE. The British Association of Dermatologists’ forclinical trials. guidelinesforthemanagementofskindisease.BrJDermatol 1999;141:396e7. 2. Cox NH, Williams HC. The British Association of dermatoloClinical trials gists therapeutic guidelines: can we AGREE? Br J Dermatol 2003;148:621e5. Many patients will be in clinical trials. These will have 3. Guyatt GH, Oxman AD, Vist GE, et al. GRADE: an emerging definedfollow-up intervals which shouldbeadhered to. consensus on rating quality of evidence and strength of Follow-up for melanomais detailedin Table12. recommendations.BrMedJ2008;336:924e6. 4. Calman K, Hine D. Report by the Advisory Group on Cancer ServicestotheChiefMedicalOfficersofEnglandandWales. Table12 Follow-upformelanoma. DepartmentofHealth/WelshOffice;1995. (cid:1) Patientswithinsitumelanomasdonotrequirefollow5. National Institute for Health and Clinical Excellence (NICE). up ImprovingOutcomesGuidanceforPeoplewithSkinTumours (cid:1) Patientswithinvasivemelanomashavedifferingriskof including Melanoma, www.nice.org.uk/nicemedia/pdf/CSG_ Skin_Manual/pdf;February2006(lastaccessed25.05.10). relapseaccordingtotheirstagegroup 6. MarksR,WhitemanD.Sunburnandmelanoma:howstrongis (cid:1) PatientswithstageIAmelanomashouldbeseentwoto theevidence?BrMedJ1994;308:75e6. fourtimesoverupto12months,thendischarged 7. WhitemanD,GreenA.Melanomaandsunburn.CancerCauses (cid:1) PatientswithstageIBeIIIAmelanomashouldbeseen3Control1994;5:564e72. monthlyfor3years,then6-monthlyto5years 8. Armstrong BK. Epidemiology of malignant melanoma: inter- (cid:1) Patients with stage IIIB and IIIC and resected stage IV mittentortotalaccumulatedexposuretothesun?JDermatol melanomashouldbeseen3-monthlyfor3years,then6SurgOncol1988;14:835e49. monthlyto5years,thenannuallyto10years 9. Armstrong B, Kricker A. Sun exposure causes both non- (cid:1) PatientswithunresectablestageIVmelanomaareseen melanocytic skin cancer and malignant melanoma. Proc EnvironUVRadiatHealthEffects;1993:106e13.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 14}, {"text": "melanoma: inter- (cid:1) Patients with stage IIIB and IIIC and resected stage IV mittentortotalaccumulatedexposuretothesun?JDermatol melanomashouldbeseen3-monthlyfor3years,then6SurgOncol1988;14:835e49. monthlyto5years,thenannuallyto10years 9. Armstrong B, Kricker A. Sun exposure causes both non- (cid:1) PatientswithunresectablestageIVmelanomaareseen melanocytic skin cancer and malignant melanoma. Proc EnvironUVRadiatHealthEffects;1993:106e13. accordingtoneed 10. GandiniS, Sera F, Cattaruzza MS, et al. Meta-analysis of risk (LevelIII,GradeB) factors for cutaneous melanoma: III. Family history, actinic damageandphenotypicfactors.EurJCancer2005;41:2040e59. 11. Holick MF. High prevalence of vitamin D inadequacy and Audit points implicationsforhealth.MayoClinProc2006;81:353e73. 12. Newton-BishopJ,BeswickS,Randerson-MoorJ,etal.Serum 25-hydroxyvitamin D3 levels are associated with Breslow Thefollowing aresuggested points foraudit: thicknessatpresentation,andsurvivalfrommelanoma.JClin Oncol2009;27:5439e44. 1. TimelinessandappropriatenessofreferralfromLSMDTto 13. Randerson-Moor JA, Taylor JC, Elliott F, et al. Vitamin D SSMDT[referencedtothestandarddescribedinNational receptor gene polymorphisms, serum 25-hydroxyvitamin D Institute for Health and Clinical Excellence (NICE) levels and melanoma: UK case-control comparisons and", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 14}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1415 ameta-analysisofpublishedVDRdata.EurJCancer2009;45: 35. LedermanJS,SoberAJ.Doesbiopsytypeinfluencesurvivalin 3271e81. clinical stage I cutaneous melanoma? J Am Acad Dermatol 14. InternationalAgencyforResearchonCancerWorkingGroupon 1985;13:983e7. ArtificialUltravioletLightandSkinCancer.Theassociationof 36. Lees VC, Briggs JC. Effect of initial biopsy procedure on use of sunbeds with cutaneous melanoma and other skin prognosisinstageIinvasivecutaneousmalignantmelanoma: cancers:asystematicreview.IntJCancer2007;120:1116e22. reviewof1086patients.BrJSurg1991;78:1108e10. 15. McGovern TW, Litaker MS. Clinical predictors of malignant 37. AustinJR,ByersRM,BrownWD,etal.Influenceofbiopsyon pigmentedlesions.AcomparisonoftheGlasgowseven-point theprognosisofcutaneousmelanomaoftheheadandneck. checklist and the American Cancer Society’s ABCDs of pigHeadNeck1996;18:107e17. mentedlesions.JDermatolSurgOncol1992;18:22e6. 38. AssociationofDirectorsofAnatomicandSurgicalPathology. 16. AbbasiNR,ShawHM,RigelDS,etal.EarlydiagnosisofcutaRecommendations for the reporting of tissues removed as neousmelanoma:revisitingtheABCDcriteria.JAmMedAssoc partofthesurgicaltreatmentofcutaneousmelanoma.Pathol 2004;292:2771e6. Int1998;48:168e70. 17. MacKie RM. Clinical Dermatology. 5th ed. Oxford University 39. SpatzA,CookM,ElderD,etal.Interobserverreproducibility Press;2003.p.345e346. of ulceration assessment in primary cutaneous melanomas. 18. DuVivierAWP,WilliamsHC,BrettJV,etal.Howdomalignant EurJCancer2003;39:1861e5. melanomas present and does this correlate with the seven40. GimottyPA,GuerryD,MingME,etal.Thinprimarycutaneous pointcheck-list?ClinExpDermatol1991;16:344e7. malignantmelanoma:aprognostictreefor10-yearmetastasis 19. Cox NH, Madan V, Sanders T, et al. skin cancer ‘two-week ismoreaccuratethanAmericanJointCommitteeonCancer rule’ proforma: assessment of potential modifications to staging.JClinOncol2004;22:3668e76. improvereferralaccuracy.BrJDermatol2008;158:1293e8. 41. EdgeSE,ByrdDR,ComptonCC,etal.,editors.Melanomaof 20. MeliaJ,CooperEJ,FrostT,etal.Cancerresearchcampaign theskin.AJCCCancerStagingManual.7thed.NewYork,NY: healtheducationprogrammetopromotetheearlydetection Springer;2009. ofcutaneousmalignantmelanoma.I.Work-loadandreferral 42. Hawkins WG, Busam KJ, Ben-Porat L, et al. Desmoplastic patterns.BrJDermatol1995;132:405e13. melanoma: a pathologically and clinically distinct form of 21. MeliaJ.Earlydetectionofcutaneousmalignantmelanomain cutaneousmelanoma.AnnSurgOncol2005;12:207e13. Britain.IntJEpidemiol1995;24:S39e44. 43. Elder DE, Murphy GF. Malignant Tumours (Melanoma and 22. MacKie RM, Hole D, HunterJAA,et al. Cutaneousmalignant RelatedLesions).ArmedForcesInstituteofPathology;1990. melanoma in Scotland: incidence, survival, and mortality, p.103e205. 1979e94.TheScottishMelanomaGroup.BrMedJ1997;315: 44. Kaur C, Thomas RJ, Desai N, et al. The correlation of 1117e21. regression in primary melanoma with sentinel lymph node 23. Braun RP, OlivieroM, KolmI. Dermoscopy: what’s new?Clin status.JClinPathol2008;61:297e300. Dermatol2009;27:26e34. 45. Straume O, Akslan LA. Independent prognostic importance of 24. Melia J. Changing incidence and mortality from cutaneous vascularinvasioninnodularmelanoma.Cancer1996;78:1211e9. malignantmelanoma.BrMedJ1997;315:1106e7. 46. Quinn MJ, Crotty KA, Thomson JP, et al. Desmoplastic and 25. Parkin DM, Muir CS. Cancer incidence in five continents: desmoplastic neurotropic melanoma experience with 280 comparability and quality of data. IARC Sci Publ 1992;120: patients.Cancer1998;83:1128e35. 45e173. 47. HarristTJ,RigelDS,DayJrCL,etal.Microscopicsatellitesare 26. RhodesAR,WeinstockMA,FitzpatrickTB,etal.Riskfactors morehighlyassociatedwithregionallymphnodemetastases for cutaneous melanoma. A practical method of recognizing thanisprimarymelanomathickness.Cancer1984;53:2183e7. pre-disposedindividuals.JAmMedAssoc1987;258:3146e54. 48. CookMG,DiPalmaS.Pathologyofsentinellymphnodesfor 27. NewtonJA,BatailleV,GriffithsK,etal.Howcommonisthe melanoma.JClinPathol2008;61:897e902. atypical mole syndrome phenotype in apparently sporadic 49. CochranAJ.Surgicalpathologyremainspivotalintheevaluation melanoma?JAmAcadDermatol1993;29:989e96. of‘sentinel’lymphnodes.AmJSurgPathol1999;23:1169e72. 28. Bataille V, Newton Bishop JA, Sasieni P, et al. Risk of cuta50. Starz H, Balda BR, Kramer KU, et al. A micromorphometryneousmelanomainrelationtothenumbers,typesandsitesof based concept for routine classification of sentinel lymph naevi:acase-controlstudy.BrJCancer1996;73:1605e11. node metastases and its clinical relevance for patients with 29. Le Mire L, Hollowood K, Gray D, et al. Melanomas in renal melanoma.Cancer2001;91:2110e21. transplantrecipients.BrJDermatol2006;154:472e7.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 15}, {"text": "et al. A micromorphometryneousmelanomainrelationtothenumbers,typesandsitesof based concept for routine classification of sentinel lymph naevi:acase-controlstudy.BrJCancer1996;73:1605e11. node metastases and its clinical relevance for patients with 29. Le Mire L, Hollowood K, Gray D, et al. Melanomas in renal melanoma.Cancer2001;91:2110e21. transplantrecipients.BrJDermatol2006;154:472e7. 51. Dewar DJ, Newell B, Green MA, et al. The microanatomic 30. Brown VL, Matin RN, Cerio R, et al. Melanomas in renal location of metastatic melanoma in sentinel lymph nodes transplant recipients: the London experience and invitation predicts nonsentinel lymph node involvement. J Clin Oncol toparticipateinaEuropeanstudy.BrJDermatol2007;156: 2004;22:3345e9. 165e7. 52. vanAkkooiAC,deWiltJH,VerhoefC,etal.TheRotterdam 31. MarghoobAA,SchoenbachSP,KopfAW,etal.Largecongencriteriaforsentinelnodetumorload:thesimplestprognostic ital melanocytic nevi and the risk for the development of factor?JClinOncol2008;26:2011. malignant melanoma. A prospective study. Arch Dermatol 53. BasseresN,GrobJJ,RichardMA,etal.Cost-effectivenessof 1996;132:170e5. surveillance of stage I melanoma. A retrospective appraisal 32. Illig L, Weidner F, Hundeiker M, et al. Congenital nevi less basedona10-yearexperienceinadermatologydepartment thanorequalto10cmasprecursorstomelanoma:52cases, inFrance.Dermatology1995;191:199e203. a review, and a new conception. Arch Dermatol 1985;121: 54. KhansurT,SandersJ,DasSK.Evaluationofstagingworkupin 1274e81. malignantmelanoma.ArchSurg1989;124:847e9. 33. GoldsteinAM,ChanM,HarlandM,etal.High-riskmelanoma 55. YancovitzM,FineltN, WarychaMA,etal.Roleofradiologic susceptibility genes and pancreatic cancer, neural system imaging at the time of initial diagnosis of stage T1b-T3b tumors, and uveal melanoma across GenoMEL. Cancer Res melanoma.Cancer2007;110:1107e14. 2006;66:9818e28. 56. Maubec E, Lumbroso J, Masson F, et al. F-18 fluorodeoxy-D34. LeachmanSA,CarucciJ,KohlmannW,etal.Selectioncriteria glucose positron emission tomography scan in the initial forgeneticassessmentofpatientswithfamilialmelanoma.J evaluationofpatientswithaprimarymelanomathickerthan AmAcadDermatol2009;61:677.e1e677.e14. 4mm.MelanomaRes2007;17:147e54.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 15}, {"text": "1416 J.R.Marsden etal. 57. ClarkPB,SooV,KrassJ,etal.FutilityoffluorodeoxyglucoseF 76. Silverman MK, Golomb FM, Kopf AW, et al. Verification of 18 positron emission tomography in initial evaluation of aformulafordeterminationofpre-excisionsurgicalmargins patientswithT2toT4melanoma.ArchSurg2006;141:284e8. fromfixed-tissuemelanomaspecimens.JAmAcadDermatol 58. Wagner JD, Schauwecker D, Davidson D, et al. Prospective 1992;27:214e9. study of fluorodeoxyglucose positron emission tomography 77. PrestonP,MateyP,MarsdenJR,etal.Surgicaltreatmentof imagingoflymphnodebasinsinmelanomapatientsundergoing lentigo maligna using 2mm excision margins. Br J Dermatol sentinellymphnodebiopsy.JClinOncol1999;17:1508e15. 2003;149:109e10. 59. vanRijkMC,TeertstraHJ,PeterseJL,etal.Ultrasonography 78. Mahendran RM, Newton-Bishop JA. Survey of U.K. current and fine-needle aspiration cytology in the preoperative practicein thetreatmentof lentigomaligna.Br J Dermatol assessment of melanoma patients eligible for sentinel node 2001;144:71e6. biopsy.AnnSurgOncol2006;13:1511e6. 79. Schmid-WendtnerMH,BrunnerB,KonzB,etal.Fractionated 60. SibonC,ChagnonS,Tchake´rianA,etal.Thecontributionof radiotherapy of lentigo maligna and lentigo maligna melahigh-resolution ultrasonography in preoperatively detecting nomain64patients.JAmAcadDermatol2000;43:477e82. sentinel-node metastases in melanoma patients. Melanoma 80. TsangRW,LiuFF,WellsW,etal.Lentigomalignaofthehead Res2007;17:233e7. and neck. Results of treatment by radiotherapy. Arch Der61. StarrittEC,UrenRF,ScolyerRA,etal.Ultrasoundexamination matol1994;130:1008e12. of sentinel nodes in the initial assessment of patients with 81. Pitman GH, Kopf AW, Bart RS, et al. Treatment of lentigo primarycutaneousmelanoma.AnnSurgOncol2005;12:18e23. maligna and lentigo maligna melanoma. J Dermatol Surg 62. Voit C, Kron M, Scha¨fer G, et al. Ultrasound-guided fine Oncol1979;5:727e37. needle aspiration cytology prior to sentinel node biopsy in 82. RajparS,MarsdenJR.Imiquimodinthetreatmentoflentigo melanomapatients.AnnSurgOncol2006;13:1682e9. maligna.BrJDermatol2006;155:653e6. 63. Aloia TA, Gershenwald JE, Andtbacka RH, et al. Utility of 83. Walling HW, Scupham RK, Bean AK, et al. Staged excision computedtomographyandmagneticresonanceimagingstaging versusMohsmicrographicsurgeryforlentigomalignaandlenbeforecompletionlymphadenectomyinpatientswithsentinel tigomalignamelanoma.JAmAcadDermatol2007;57:659e64. lymphnode-positivemelanoma.JClinOncol2006;24:2858e65. 84. Morton DL, Wen DR, Wong JH, et al. Technical details of 64. Horn J, Lock-Anderson J, Sjøstrand H, et al. Routine use of intraoperativelymphaticmappingforearlystagemelanoma. FDG-PET scans in melanoma patients with positive sentinel ArchSurg1992;127:392e9. nodebiopsy.EurJNuclMolImaging2006;33:887e92. 85. Morton D, Thompson J, Cochrane A, et al. Sentinel-node 65. Constantinidou A, Hofman M, O’Doherty M, et al. Routine biopsyornodalobservationinmelanoma.NEnglJMed2006; positron emission tomography and emission tomography/- 355:1307e17. computed tomography in melanoma staging with positive 86. MortonDL,CochranAJ,ThompsonJF,etal.Sentinelnodebiopsy sentinel node biopsy is of limited benefit. Melanoma Res forearlystagemelanomaeAccuracyandmorbidityinMSLT-1, 2008;18:56e60. aninternationalmulticentretrial.AnnSurg2005;242:302e13. 66. VeronesiU,CascinelliN,AdamusJ,etal.ThinstageIprimary 87. Wright BE, Scheri RP, Ye X, et al. Importance of sentinel cutaneousmalignantmelanoma.Comparisonofexcisionwith lymphnodebiopsyinpatientswiththinmelanoma.ArchSurg marginsof1or3cm.NEnglJMed1988;318:1159e62. 2008;143:892e9. 67. Balch CM, Urist MM, Karakousis CP, et al. Efficacy of 2 cm 88. LiW,StallA,ShiversSC,etal.Clinicalrelevanceofmolecular surgical margins for intermediate-thickness melanomas staging for melanoma: comparison of RT-PCR and immuno- (1e4mm):resultsofamulti-institutionalrandomizedsurgical histochemistry staining in sentinel lymph nodes of patients trial.AnnSurg1993;218:262e7. withmelanoma.AnnSurg2000;231:795e803. 68. Cohn-CedermarkG,RutqvistLE,AnderssonR,etal.Longterm 89. NathansohnN,SchachterJ,GutmanH.Patternsofrecurrence resultsofarandomizedstudybytheSwedishMelanomaStudy in patients with melanoma after radical lymph node dissecGroupon2cmversus5cmresectionmarginsforpatientswith tion.ArchSurg2005;140:1172e7. cutaneousmelanomawithatumorthicknessof0.8e2.0mm. 90. NationalCancerPeerReviewProgramme.ManualforCancer Cancer2000;89:1495e501. Services 2008: Skin Measures. 08e2J-212.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 16}, {"text": "and immuno- (1e4mm):resultsofamulti-institutionalrandomizedsurgical histochemistry staining in sentinel lymph nodes of patients trial.AnnSurg1993;218:262e7. withmelanoma.AnnSurg2000;231:795e803. 68. Cohn-CedermarkG,RutqvistLE,AnderssonR,etal.Longterm 89. NathansohnN,SchachterJ,GutmanH.Patternsofrecurrence resultsofarandomizedstudybytheSwedishMelanomaStudy in patients with melanoma after radical lymph node dissecGroupon2cmversus5cmresectionmarginsforpatientswith tion.ArchSurg2005;140:1172e7. cutaneousmelanomawithatumorthicknessof0.8e2.0mm. 90. NationalCancerPeerReviewProgramme.ManualforCancer Cancer2000;89:1495e501. Services 2008: Skin Measures. 08e2J-212. Available at: 69. Khayat D, Rixe O, Martin G, et al. Surgical margins in cutahttp://www.library.nhs.uk/integratedSearch/viewResource. neousmelanoma(2cmversus5cmforlesionsmeasuringless aspx?resID=299673(lastaccessed25.05.10) than 2.1-mm thick). Long-term results of a large European 91. Karakousis CP, Emrich LJ, Rao U, et al. Groin dissection in MulticentricPhaseIIIstudy.Cancer2003;97:1941e6. malignantmelanoma.AmJSurg1986;152:491e5. 70. Balch C, Soong SJ, Smith T, et al. Long term results of 92. BadgwellB,XingY,GershenwaldJE,etal.Pelviclymphnode aprospectivesurgicaltrialcomparing2cmvs.4cmexcision dissectionisbeneficialinsubsetsofpatientswithnode-posimarginsfor740patientswith1e4mmmelanomas.AnnSurg tivemelanoma.AnnSurgOncol2007;14:2867e75. Oncol2001;8:101e8. 93. Finck SJ, Giuliano, Mann BD, et al. Result of ilioinguinal 71. ThomasJ,Newton-BishopJ,A’HernR,etal.Excisionmargins dissectionforstageImelanoma.AnnSurg1982;196:180e6. in high-risk malignant melanoma. N Engl J Med 2004;350: 94. Sterne GD, Murray DS, Grimley RP. Ilioinguinal block dissec757e66. tionformalignantmelanoma.BrJSurg1995;82:1057e9. 72. NIHConsensusConference.Diagnosisandtreatmentofearly 95. EssnerR,ScheriR,KavanaghM,etal.Surgicalmanagementof melanoma.JAmMedAssoc1992;268:1314e9. the groin lymph nodes in melanoma in the era of sentinel 73. Veronesi U, Cascinelli N. Narrow excision (1 cm margin) e lymphnodedissection.ArchSurg2006;141:877e82. a safe procedure for thin cutaneous melanoma. Arch Surg 96. ShenP,ConfortiA,EssnerR,etal.Isthenodeofcloquetthe 1991;126:438e41. sentinelnodefortheiliac/obturatornodegroup?TheCancer 74. Lens M, Nathan P, Bataille V. Excision margins for primary J2000;6:93e7. cutaneousmelanoma:updatedpooledanalysisofrandomized 97. HughesTMD,A’HernR,ThomasJ,etal.Prognosisandsurgical controlledtrials.ArchSurg2007;142:885e91. management of patients with palpable inguinal lymph node 75. SladdenMJ,BalchC,BarzilaiDA,etal.Surgicalexcisionmargins metastasesfrommelanoma.BrJSurg2000;87:892e901. forprimarycutaneousmelanoma.CochraneDatabaseSystRev; 98. KarakousisCP,DriscollDL.Positivedeepnodesinthegroinand 2009;.doi:10.1002/14651858.CD004835.pub2.CD004835. survivalinmalignantmelanoma.AmJSurg1996;171:421e2.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 16}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1417 99. Balch CM, Ross MI. Melanoma patients with iliac nodal 120. MiddletonMR,GrobJJ,AaronsonN,etal.Randomizedphase metastasescanbecured.AnnSurgOncol1999;6:230e1. IIIstudyoftemozolomideversusdacarbazineinthetreatment 100. StrobbeLJA,JonkA,etal.Positiveiliacandobturatornodes of patients with advanced metastatic malignant melanoma. inmelanoma:survivalandprognosticfactors.AnnSurgOncol JClinOncol2000;18:158e66. 1999;6:255e62. 121. PatelP,SuciuS,MortierL,etal.Extendedscheduleescalated 101. O’BrienCJ,CoatesAS,Petersen-SchaeferK,etal.Experience dosetemozolomideversusdacarbazineinstageIVmalignant with998cutaneousmelanomaoftheheadandneckover30 melanoma; final results of the randomised phase 3 study years.AmJSurg1991;182:86e91. (EORTC18032).AnnOncol2009;19:viii3. 102. TurkulaLD,WoodsJ.Limitedorselectivenodaldissectionfor 122. IvesNJ,StoweRL,etal.Chemotherapycomparedwithbiomalignantmelanomaoftheheadandneck.AmJSurg1984; chemotherapy for the treatment of metastatic melanoma: 148:446e8. a meta-analysis of 18 trials involving 2,621 patients. J Clin 103. HillS,ThomasJM.Useofthecarbondioxidelasertomanage Oncol2007;25:5426e34. cutaneous metastases from malignant melanoma. Br J Surg 123. Tarhini AA, Kirkwood JM, et al. Durable completeresponses 1996;83:509e12. withhigh-dosebolusinterleukin-2inpatientswithmetastatic 104. ThompsonJF,KamPC.Currentstatusofisolatedlimbinfusion melanoma who have experienced progression after biowith mild hyperthermia for melanoma. Int J Hyperthermia chemotherapy.JClinOncol2007;25:3802e7. 2008;24:219e25. 124. ZacestAC,BesserM,StevensG,etal.Surgicalmanagement 105. BeasleyGM,PetersenRP,YooJ,etal.Isolatedlimbinfusionof of cerebral metastases from melanoma: outcome in 147 in-transit malignant melanoma of the extremity: a wellpatients treated at a single institution over two decades. tolerated butless effective alternativeto hyperthermic isoJNeurosurg2002;96:552e8. latedlimbperfusion.AnnSurgOncol2008;15:2195e205. 125. Mori Y,KondziolkaD, FlickingerJC, etal. Stereotacticradi106. Cornett WR, McCall LM, Petersen RP, et al. Randomized osurgeryforcerebralmetastaticmelanoma:factorsaffecting multicentertrialofhyperthermicisolatedlimbperfusionwith localdiseasecontrolandsurvival.IntJRadiatOncolBiolPhys melphalan alone compared with melphalan plus tumor 1998;42:581e9. necrosisfactor:AmericanCollegeofSurgeonsOncologyGroup 126. SelekU,ChangE,Hassenbusch3rdSJ,etal.StereotacticradiTrialZ0020.JClinOncol2006;24:4196e201. osurgicaltreatmentin103patientsfor153cerebralmelanoma 107. VeronesiU,AdamusJ,AubertC,etal.Arandomisedtrialof metastases.IntJRadiatOncolBiolPhys2004;59:1097e106. adjuvant chemotherapy and immunotherapy in cutaneous 127. LensMB,RosdahlI,AhlbomA,etal.Effectofpregnancyon melanoma.NEnglJMed1982;307:913e6. survival in women with cutaneous malignant melanoma. 108. KoopsHS,VagliniM,SuciuS,etal.Prophylacticisolatedlimb JClinOncol2004;22:4369e75. perfusion for localized, high-risk limb melanoma: results of 128. O’Meara AT, Cress R, Xing G, et al. Malignant melanoma in a multicenter randomized phase III trial. European Organipregnancy.Apopulation-basedevaluation.Cancer2005;103: zation for Research and Treatment of Cancer Malignant 1217e26. Melanoma Cooperative Group Protocol 18832, the World 129. Daryanani D, Plukker JT, De Hullu JA, et al. Pregnancy and Health Organization Melanoma Program Trial 15, and the early-stagemelanoma.Cancer2003;97:2248e53. NorthAmericanPerfusionGroupSouthwestOncologyGroup130. NaldiL,AltieriA,ImbertiGL,etal.Oncologystudygroupofthe 8593.JClinOncol1998;16:2906e12. Italian Group for Epidemiologic Research in Dermatology 109. WheatleyK,IvesN,EggermontA,etal.Adjuvanttherapyfor (GISED).Cutaneousmalignantmelanomainwomen.Phenotypic melanoma:anindividualpatientmeta-analysisofrandomised characteristics, sun exposure, and hormonal factors: a casetrials.JClinOncol2007;25:8526. controlstudyfromItaly.AnnEpidemiol2005;15:545e50. 110. Henderson MA, Burmeister B, Thompson JF, et al. Adjuvant 131. KaragasMR,StukelTA,DykesJ,etal.Apooledanalysisof10 radiotherapyandregionallymphnodefieldcontrolinmelanoma case-controlstudiesofmelanomaandoralcontraceptiveuse. patients after lymphadenectomy: Results of an intergroup BrJCancer2002;86:1085e92. randomizedtrial.JClinOncol2009;27:18[Suppl;abstrLBA9084]. 132. LeaCS,HollyEA,HartgeP,etal.Reproductiveriskfactorsfor 111. Chang P, Knapper WH. Metastatic melanoma of unknown cutaneous melanoma in women: a case-control study. Am J primary.Cancer1982;49:1106e11. Epidemiol2007;165:505e13. 112. LeeCC,FariesMB,WanekLA,etal.Improvedsurvivalafter 133. MacKie RM, Bray CA. Hormone replacement therapy after lymphadenectomy for nodal metastasis from an unknown surgery for stage I or II cutaneous melanoma. Br J Cancer primarymelanoma.JClinOncol2008;26:535e41. 2004;90:770e2. 113. Lee CC, Faries MB, Wanek LA, et al.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 17}, {"text": "CA. Hormone replacement therapy after lymphadenectomy for nodal metastasis from an unknown surgery for stage I or II cutaneous melanoma. Br J Cancer primarymelanoma.JClinOncol2008;26:535e41. 2004;90:770e2. 113. Lee CC, Faries MB, Wanek LA, et al. Improved survival for 134. SipleJ,SchneiderD,WanlassW,etal.Levodopatherapyand stage IV melanoma from an unknown primary site. J Clin riskofmalignantmelanoma.AnnPharm2000;34:382e5. Oncol2009;27:3489e95. 135. Wolfe F, Michaud K. Biologic treatment of rheumatoid 114. PatchellRA,TibbsPA,WalshJW,etal.Arandomisedtrialof arthritisandtheriskofmalignancy:analysesfromalargeUS surgery in the treatment of single metastases of the brain. observationalstudy.ArthritisRheum2007;56:2886e95. NEnglJMed1990;322:494e500. 136. NHS Blood and Transplant. Organ Donation: How to Become 115. Miller JD. Surgical excision for single cerebral metastasis? a Donor. www.organdonation.nhs.uk/ukt/how_to_become_ Lancet1993;341:1566. a_donor/how_to_become_a_donor.jsp (last accessed 116. SondakV,LiuP,WarnekeJ,etal.Surgicalresectionforstage 25.05.10). IV melanoma: a Southwest Oncology Group Trial (S9430). 137. Cornish D, Holterhues C, van der Poll-Franse L, et al. A JClinOncol2006;24(Suppl.):8019(Abstract). systematic review of health-related quality of life in cuta117. Overett TK, Shiu MH. Surgical treatment of distant metaneousmelanoma.AnnOncol2009;20(Suppl6):51e8. static melanoma. Indications and results. Cancer 1985;56: 138. Sollner W, Zschocke I, Augustin M. Melanoma patients: 1222e30. psychosocialstress,copingwithillnessandsocialsupport.A 118. MeyerT,MerkelS,GoehlJ,etal.Surgicaltherapyfordistant systematicreview.PsychotherPsychosomMedPsychol1998; metastases of malignant melanoma. Cancer 2000;89: 48:338e48. 1983e91. 139. FranckenAB,BastiannetE,HoekstraHJ.Followupinpatients 119. EssnerR,LeeGH,etal.Contemporarysurgicaltreatmentof with localized primary melanoma. Lancet Oncol 2005;6: advanced-stagemelanoma.ArchSurg2004;139:961e7. 608e21.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 17}, {"text": "1418 J.R.Marsden etal. 140. Hofmann U, Szedlak M, Ritgen W, et al. Primary staging and (cid:1) Patients with giant congenital pigmented naevi are at follow up in melanoma patients-monocenter evaluation of increasedriskofmelanomaandrequirelong-termfollowmethodscostsandpatientsurvival.BrJCancer2002;87:151e7. up 141. GarbeC,HauschildA,VolkenandtM,etal.Evidenceandinter- (cid:1) The prophylactic excision of small congenital naevi is disciplinaryconsensus-basedGermanguidelines:diagnosisand not recommended surveillanceofmelanoma.MelanomaRes2007;17:393e9. (cid:1) Individualswithafamilyhistoryofthreeormorecases 142. BalfountaML,BeauchetA,ChagnonS,etal.Ultrasonography ofmelanomashouldbereferredtoaClinicalGeneticist or palpation for detection of melanoma nodal invasion: ameta-analysis.LancetOncol2004;5:673e80. or specialised dermatology services for counselling. 143. Einwachter-Thompson J, MacKie RM. An evidence base for Those with two cases in the family may also benefit, reconsidering current follow-up guidelines for patients with especially if one of the cases had multiple primary cutaneousmelanomalessthan0.5mmthickatdiagnosis.BrJ melanomas or theatypical mole syndrome Dermatol2008;159:337e41. Requirements for microscopy of melanoma Summary of 2010 guidelines for management of melanoma Essential Ulceration Thickness Mitoticcount Histological Marginsof Pathological (See full manuscript for details of evidence and recomsubtype excision staging mendation gradings) DesirableLevelofdermal Growthphase Regression Melanoma patients who must be referred from the invasion Local Skin Cancer Multidisciplinary Team to the TumourinfiltratingLymphaticor Specialist Skin Cancer Multidisciplinary Team lymphocytes vascularinvasion Perineural Microsatellites (cid:1) PatientswithstageIBorhigherprimarymelanomawhen invasion sentinel lymph node biopsy (SLNB) is available within theirNetwork.IntheabsenceofSLNBthenpatientswith Surgical wider excision margins for primary stageIIBorhighershouldbereferredtotheSSMDT melanoma (cid:1) Patients with melanoma stage I or above who are eligible for clinical trials that have been approved at CancerNetwork level Breslowthickness Lateralexcisionmargins (cid:1) Patients with melanoma managed by other site tomuscleormusclefascia specialist teams, e.g. gynaecological, mucosal and headandneck(excluding ocular) Insitu 5mmmarginstoachievecomplete (cid:1) Patientswith multipleprimary melanomas histologicalexcision (cid:1) Childrenyounger than19 yearswith melanoma <1mm 1cm (cid:1) Any patient with metastatic melanoma diagnosed at 1.01e2mm 1e2cm presentationoron follow-up 2.1e4mm 2e3cm (cid:1) Patients with giant congenital naevi where there is >4mm 3cm suspicionof malignanttransformation (cid:1) Patients with skin lesions of uncertain malignant Staging investigations for melanoma potential Recommendations for Local Skin Cancer (cid:1) StagesI,II,andIIIAmelanomapatientsshouldnotroutinely Multidisciplinary Team record keeping of clinical bestagedbyimagingorothermethodsasthetrue-positive features pick-uprateislowandthefalse-positiverateishigh (cid:1) StagesIIIBorCpatientsshouldbeimagedbyCTpriorto surgery andwith SSMDTreview See:National Institute for Health and Clinical Excellence (cid:1) Stage IV melanoma patients should be imaged accord- (NICE) Improving Outcomes Guidance for People with ing to clinical need and SSMDT review; lactate dehySkinTumoursincludingMelanoma.February2006.www. drogenase shouldalso bemeasured nice.org.", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 18}, {"text": "dehySkinTumoursincludingMelanoma.February2006.www. drogenase shouldalso bemeasured nice.org.uk/nicemedia/pdf/CSG_Skin_Manual/pdf Recommendationsforthemanagementofclinically node-negative patients Recommendationsforscreeningandsurveillanceof high-risk individuals (cid:1) There is no role for elective lymph node dissection (Level I,GradeE) (cid:1) Patients who are at moderately increased risk of (cid:1) Sentinellymphnodebiopsy(SLNB)canbeconsideredin melanomashouldbeadvisedofthisandtaughthowto stage IB melanoma and upwards in SSMDTs (Level IIa, self-examine.Thisincludespatientswithatypicalmole GradeC) phenotype,thosewithapreviousmelanoma,andorgan (cid:1) SLNBisastagingprocedurewithnoproventherapeutic transplantrecipients value", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 1, "page": 18}, {"text": "Revised UKguidelines forthe managementof cutaneousmelanoma 2010 1419 (cid:1) Surgical risks of SLNB, and of a false-negative result, Follow-up of melanoma patients shouldalso beexplained (cid:1) Patientswithinsitumelanomasdonotrequirefollow-up Recommendations for locoregional recurrent (cid:1) Patients with stage IA melanomas should be seen melanoma two to four times over up to 12 months then discharged (cid:1) All patients shouldbemanagedby SSMDTs. (cid:1) Patients with stage IBeIIIA melanomas should be (cid:1) Nodes clinically suspicious for melanoma should be seen 3-monthly for 3 years, then 6-monthly to 5 sampled using fine needle aspiration cytology (FNAC) years priortocarryingoutformalblockdissection.IfFNACis (cid:1) Patients with stage IIIB and IIIC and resected stage negative although lymphocytes were seen, a core or IV melanoma should be seen 3-monthly for 3 open biopsy shouldbeperformed ifsuspicion remains years, 6-monthly to 5 years, then annually to 10 (cid:1) Prior to formal dissection, performed by an expert, years staging by CT scan should be carried out other than (cid:1) Patients with unresectable stage IV melanomas are wherethiswouldmeanunduedelay(LevelIII,GradeB) seenaccordingto need (cid:1) The treatment of locoregional limb recurrence is palliative and, depending on extent and response, includes Appendix 1. Definition of the levels of excisionorCO laser,isolatedlimbinfusionorperfusion 2 evidence used in preparation of the guidelines Recommendations for metastatic disease (cid:1) All patients shouldbemanagedby SSMDTs (cid:1) Surgery should be considered for oligometastatic Level Typeofevidence disease at sites such as the skin, brain or gut, or to Ia Evidenceobtainedfrommeta-analysisof prevent painorulceration (cid:1) Radiotherapy may have a palliative role in the treatrandomisedcontrolledtrials,ormeta-analysisof epidemiologicalstudies ment ofmetastases (cid:1) Standardchemotherapyisdacarbazinealthoughitsrole Ib Evidenceobtainedfromatleastonerandomised controlledtrial ispalliative (cid:1) Patients with stage IV melanoma should be considered IIa Evidenceobtainedfromatleastonewell-designed controlledstudywithoutrandomisation for entry toclinical trials IIb Evidenceobtainedfromatleastoneothertypeof well-designedquasi-experimentalstudy III Evidenceobtainedfromwell-designednonPregnancy, oral contraceptives and hormone experimentaldescriptivestudies,suchas replacement therapy comparativestudies,correlationstudiesandcase studies IV Evidenceobtainedfromexpertcommitteereports oropinionsand/orclinicalexperienceof Pregnancyin Oral Hormone respectedauthorities melanoma contraceptives replacement therapy Gradeofrecommendation Noworseningof Noincreased Noincreased A Thereisgoodevidencetosupporttheuseofthe prognosis riskofmelanoma riskofmelanoma procedure Noincreasein Noworseningof B Thereisfairevidencetosupporttheuseofthe adverse prognosis procedure outcomesfor C Thereispoorevidencetosupporttheuseofthe motherorbaby procedure Placental D Thereisfairevidencetosupporttherejectionof metastases theuseoftheprocedure possiblein E Thereisgoodevidencetosupporttherejectionof stageIVdisease theuseoftheprocedure", "source": "revised UK guideliens for the management of cutaneous melanoma 2010.pdf", "chunk_id": 0, "page": 19}, {"text": "BJD GUIDELINES British Journal of Dermatology British Association of Dermatologists’ guidelines for the care of patients with actinic keratosis 2017 D. de Berker,1 J.M. McGregor,2 M.F. Mohd Mustapa,3 L.S. Exton3 and B.R. Hughes4 1Bristol Dermatology Centre, University HospitalsBristol, Bristol BS2 8HW,U.K. 2Departmentof Dermatology, BartsHealth NHS Trust, LondonE11BB, U.K. 3British Associationof Dermatologists, WillanHouse, 4 Fitzroy Square,London W1T 5HQ, U.K. 4PortsmouthDermatology Centre, PortsmouthHospitals NHSTrust, PortsmouthPO3 6AD, U.K. Correspondence DaviddeBerker. 1.0 Purpose and scope E-mail:guidelines@bad.org.uk The overall objective of the guideline is to provide up-to-date, Acceptedfor publication evidence-based recommendations for the management of acti7September2016 nickeratosis (AK). The document aims (i) to offer an appraisal of all relevant Fundingsources literature up to February 2016, focusing on any key developNone. ments; (ii) to address important, practical clinical questions relating to the primary guideline objective, including accurate Conflictsof interest diagnosis and suitable treatment; (iii) to provide guideline Nonedeclared. recommendations and, where appropriate, some health ecoD.deB.,J.M.M.andB.R.H.aremembersoftheGuidelineDevelopmentGroup,with nomicimplications; and(iv)todiscuss potentialdevelopments technicalsupportfromL.S.E.andM.F.M.M. andfuture directions. The guideline is presented as a detailed review with highThisisanupdatedguidelinepreparedfortheBritishAssociationofDermatologists lighted recommendations for practical use in the clinic (see (BAD)ClinicalStandardsUnit,whichincludestheTherapy&Guidelines(T&G)SubSection 13.0), in addition to an updated patient information committee.MembersoftheClinicalStandardsUnitwhohavebeeninvolvedareP.M. leaflet (PIL), available at the British Association of DermatoloMcHenry(ChairmanT&G),K.Gibbon,D.A.Buckley,I.Nasr,C.E.DuarteWilgists (BAD) website (http://www.bad.org.uk/for-the-public/ liamson,V.J.Swale,T.A.Leslie,E.C.Mallon,S.Wakelin,S.Ungureanu,R.Y.P. patient-information-leaflets). Hunasehally,M.Cork,G.A.Johnston,J.Natkunarajah,F.S.Worsnop,N.Chiang,J. Donnelly(BritishNationalFormulary),C.Saunders(BritishDermatologicalNursing Group),A.G.Brian(BADScientificAdministrator),L.S.Exton(BADInformation 1.1 Exclusions Scientist)andM.F.MohdMustapa(BADClinicalStandardsManager). This guideline does not cover bowenoid AK or actinic Guidelinesproducedin2007bytheBritishAssociationofDermatologists;reviewedand cheilitis. updated,2016. 2.0 Stakeholder involvement and peer review DOI10.1111/bjd.15107 NICEhasrenewedaccreditationoftheprocessusedbytheBritishAssociaTheGuidelineDevelopmentGroup(GDG)consistedofconsultionofDermatologiststoproduceclinicalguidelines.Therenewedaccreditationisvaliduntil31May2021andappliestoguidanceproducedusing tant dermatologists. The draft document was circulated to the theprocessesdescribedinUpdatedguidanceforwritingaBritishAssociationofDermatologistsclinicalguideline–theadoptionoftheGRADE BAD membership, the British Dermatological Nursing Group, methodology2016.Theoriginalaccreditationtermbeganon12May 2010.Moreinformationonaccreditationcanbeviewedatwww.nice. the Primary Care Dermatological Society, the British Society org.uk/accreditation. for Skin Care in Immunosuppressed Individuals, and Age U.K. for comments. These comments were actively considered by the GDG, and peer reviewed by the Clinical Standards Unit of the BAD (made up of the Therapy & Guidelines Subcommittee) priortopublication. 3.0 Methodology This set of guidelines has been developed using the BAD recommended methodology,1 with reference to the Appraisal of Guidelines Research and Evaluation (AGREE II) instrument 20 BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 1}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 21 (www.agreetrust.org).2 Recommendations were developed for feature of an AK is epithelial dysplasia. This may be restricted implementation in the National Health Service (NHS) using a to the basal layer or may extend to full-thickness atypia, at process of considered judgement based on the evidence. The which point the lesion is known as SCC in situ (Bowen disPubMed, MEDLINE and EMBASE databases were searched for ease). There is disorderly arrangement and maturation of meta-analyses, randomized and nonrandomized controlled epithelial cells. Multiple buds of epithelial cells may occur at clinical trials, case series, case reports and open studies involvthemembranezone, but noinvasion is seen.Histological variing AK published in the English language from January 2004 ants of AK have been described, including hypertrophic, to February 2016; the search terms and strategies are detailed bowenoid, lichenoid, acantholytic andpigmented. in Appendix S1 (see Supporting Information). Additional releActinic keratoses are generally considered to be premaligvant references were also isolated from citations in the nant lesions with low individual potential for invasive maligreviewed literature, as well as specific targeted searches for nancy andpotential for spontaneous regression. AKs present as systemic treatments and AK developing into squamous cell discrete, sometimes confluent, patchesoferythema andscaling carcinoma (SCC) asaresult ofspecific newtreatments. on predominantly sun-exposed skin, usually in middle-aged All identified titles were screened, and those relevant for and elderly individuals. Clinically, they are graded on a threefirst-round inclusion were selected for further scrutiny. The point scale according to magnitude. Field change might abstracts for the shortlisted references were then reviewed by include any or all of these lesions (Table 1).3 At grade 1 the the GDG, with a third round of review and selection for pholesion is just visible and palpable (gritty to feel and difficult to todynamic therapy (PDT) publications given their number and see), grade 2 lesions are usually red and scaly (easily felt and complexity.Disagreementsinthefinalselectionswereresolved seen), and grade 3 corresponds to thicker, hyperkeratotic by discussion with the entire GDG. The full papers of relevant lesions. Grade 3 AKs can be difficult to differentiate from material were obtained. The structure of the 2007 guidelines small, early SCCs, which, if excised, may be reported to have was then discussed and re-evaluated, with headings and subearly or equivocalinvasion.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 2}, {"text": "material were obtained. The structure of the 2007 guidelines small, early SCCs, which, if excised, may be reported to have was then discussed and re-evaluated, with headings and subearly or equivocalinvasion. headings decided; different coauthors were allocated separate They are often asymptomatic but may occasionally be sore subsections. Each coauthor then performed a detailed appraisal or itch; lesions may be single or multiple. When multiple, the of the selected literature with discussions within the GDG to concept of ‘field change’ is used to describe an area of skin resolve any issues. All subsections were subsequently collated that is involved extensively with actinic damage.4 The epiandedited toproducethefinal guideline. demiology, risk factors, disease associations and demographics of the ‘at-risk’ population are all pertinent to patient management. They are discussed together with the available treatment 4.0 Limitations of the guideline options. This document has been prepared on behalf of the BAD and is based on the best data available when the document was pre6.1 Aetiology pared. It is recognized that under certain conditions it may be necessary to deviate from the guidelines, and that the results Actinic keratosesaretheresultofchronicexposuretoultravioof future studies may require some of the recommendations let (UV) radiation, predominantly on skin of the head and herein to be changed. Failure to adhere to these guidelines dorsa of the hands, in fair-skinned individuals.5 In addition, should not necessarily be considered negligent, nor should UVB-specific p53 mutations have been demonstrated in AKs, adherence to these recommendations constitute a defence providing molecular evidence in support of a role for sunagainst a claim of negligence. Limiting the review to Englishlight.6 There is a high prevalence of keratinocyte cancer, language references was a pragmatic decision, but the authors including AKs,in thosereceiving chronicimmunosuppression, recognize this may exclude some important information pubparticularly organ transplant recipients,7 but also patients on lished in otherlanguages. long-term treatment for inflammatory bowel and rheumatological disease, although this is not as well documented. Other possible risk factors include exposure to arsenic8,9 and chronic 5.0 Plans for guideline revision sunbed use.10–12 The proposed revision of this set of recommendations is scheduled for 2021; where necessary, important interim Table1 Gradesofactinickeratosis(AK)3 changes willbeupdated ontheBAD website. Grade1 Mild;pinkorgreymarkswithslightscaleorgritty 6.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 2}, {"text": "of this set of recommendations is scheduled for 2021; where necessary, important interim Table1 Gradesofactinickeratosis(AK)3 changes willbeupdated ontheBAD website. Grade1 Mild;pinkorgreymarkswithslightscaleorgritty 6.0 Background totouch Grade2 Moderate;thickerhyperkeratosisandeasilydetected Actinic keratoses (synonymous with solar keratoses) are keraGrade3 Severe;hypertrophic,thickkeratin totic lesions occurring on chronically light-exposed adult skin. Fieldchange Confluentareasofseveralcentimetresormorewith They represent focal areas of abnormal keratinocyte proliferaarangeoffeaturesmatchinganyorallofthe gradesofAK tion and differentiation that carry a low risk of progression to invasive SCC. A spectrum of histology is seen, but the cardinal ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 2}, {"text": "22 Guidelinesforactinickeratosis2017, D.deBerkeretal. prospective photographic monitoring study over 5 years, it 6.2 Incidence andprevalence appeared that 65% of SCCs arose at a site of previously docuIt is likely that the incidence of AKs is underestimated. It is mented AK.20 A recent systematic review of 24 eligible studies difficult to measure the burden of AKs reliably in individuals examining the natural history of AKs concluded that there andin populations.13 were no reliable estimates concerning the frequency of AKs In prevalence studies in Galway, South Wales and developing into invasive carcinoma.26 Merseyside, 19–24% of individuals aged > 60 had at least one In summary, combined data suggest the possibility of AK.14–16 AKs were also present in 3(cid:1)6% of men aged regression and a low risk of malignant progression for any 40–49 years.16 A linear increase in prevalence was found with given AK. The presence of AK (particularly in high-risk age (from 60 to 80 years) in men but not in women in patients–seeSection 7.6–withmultipleAKsorfieldchange) another U.K. study, and the rate of new AKs was estimated to predicts an excess risk for subsequently developing an NMSC be 149 per 1000 person-years.15 Over 30% of those attending or melanoma compared withamatchedpopulation. a dermatology clinic (mean age of attendance 61 years) in Austria had AK. By the age of 70 years, > 70% of those 6.4 Investigation anddiagnosis attending had AK, with the majority (70%) on the head and neck.17 A Rotterdam prevalence study of > 2000 Dutch men Diagnosis of AK may be made in primary or secondary care and women, mean age 72 years, found AK in 49% of men and as part of a general skin examination associated with and28%of women.18 assessment of sun damage, focal keratotic lesions or skin cancer. Teledermatology has been cited as an effective means of diagnosis.27 Dermoscopy can be employed with a range of 6.3 Natural history: spontaneousregression and defined dermoscopic features.28 People with chronic fluctuatmalignant transformation ing disease may learn self-diagnosis but are advised to corrobPatientswithAKhaveachronicdisease.Thepresenceofasinorate their assessment with a healthcare professional. Such gle lesion is a marker of excessive sun exposure and is associmodels of patient-led monitoring and action are advocated in ated with the development of further lesions.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 3}, {"text": "lesion is a marker of excessive sun exposure and is associmodels of patient-led monitoring and action are advocated in ated with the development of further lesions. Point-prevalence otherchronicdiseasessuchasdiabetesmellitus,29wheremotistudies demonstrate that lesions regress and relapse over time vated self-management is a significant element in improved (thisisprobablyrelevantinthecaseofgrade1and2lesions). outcome.30 Diagnosis is typically on clinical grounds. UncerFigures range between 25% and 70% for apparent resolution tainty may arise in distinguishing AKs from superficial BCC, of AKs over a period of 1–4 years.15,19,20 Prospective evaluaSCC in situ, invasive SCC and even amelanotic melanoma, tion demonstrates a low rate of malignant transformation, where a skin biopsy or excision for histological examination with less than one in 1000 AKs developing into SCC per may be indicated. Where invasive malignancy is in the differannum.21 In a US study, 0(cid:1)6% of patients developed an SCC ential, the patient care should be shared with a member of a in the AK field within the first year – rising to 2(cid:1)57% at skin cancer multidisciplinary team. At the diagnosis of AK, the 4 years.20 The higher rate of apparent transformation in the location and thickness (e.g. grade 1, 2 or 3)3 should be docuUS study probably reflects the higher risk status of this premented; locationis best recorded on adiagram. dominantly maleveteran population. Nonetheless, there is evidence that AKs are a marker of 6.5 Shouldactinic keratoses be treated? excess risk for nonmelanoma skin cancer (NMSC). Mathematical models derived from the study undertaken by Marks et al. The natural history of individual lesions suggests that treatpredict that for an individual with an average of 7(cid:1)7 AKs, the ment is not universally required on the basis of preventing probability of developing an SCC within a 10-year period is progression into SCC.15 An indirect benefit of treatment is the approximately 10%.22 demonstration of lesions not responding to normal therapy, When 918 adults (mean age 61 years) with AKs but no which may represent a subgroup with higher malignant previous history of skin cancer were followed prospectively potential.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 3}, {"text": "opinion that believes for 5 years, the incidence rates for basal cell carcinoma (BCC) AKs are part of a spectrum that includes SCC in situ, and that and SCC were estimated at 4106 and 3198 per 100 000 perprevention of SCC is therefore the reason for therapy.31 A son-years, respectively, representing an excess risk compared Cochrane review of treatment of AK did not find any evidence with the general population.23 A sixfold excess risk for NMSC that treatment of AK resulted in reduction in presentation of or melanoma was found in a representative sample of the US invasive SCC.32 There is inadequate evidence to justify treatMedicare population with AKs compared with those without ment ofallAKs totry toprevent malignant change. (P < 0(cid:1)001).24 The most appropriate management plan should be deterDespite the proximity of AKs and SCC when they occur on mined by the patient’s preferences and clinical circumstances, chronically sun-damaged skin, and the histological and molecwhich should take into account the extent, duration and presular similarities between them,25 debate continues concerning ence of symptoms, severity of lesions and other associated risk whether they are separate but similar pathologies developing factors for skin cancer, in addition to the patient’s general in tandem or whether one leads directly to the other. In one healthandwell-being.Aquality-of-life questionnaire(AKQoL) BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 3}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 23 has been established and validated.33 In particular, patients 7.1 Notreatment (strength ofrecommendation A, quality express concern with respect to (i) the disease itself, (ii) sideofevidence 2++) effects and difficulties with treatment, (iii) association with the term cancer where AK is a risk factor for SCC, and (iv) Summaries of the levels of evidence and strengths of recomthe need to adjust sunshine behaviour on a background of mendation are given inAppendices 1and2. long-acquired habits andpreferences.34 Any perspective on nontreatment should be based on a whole-patient assessment,risks,comorbidities andpreferences. The fact that many AKs remit does not diminish the counter7.0 Management balancing point that they are associated with UV exposure and Many options are available for the treatment of AKs. The the development of melanoma, SCC and BCC. All patients main patient-centred considerations are the symptoms and need clear information on this risk and their own risk of SCC cosmetic burden of the AK, the efficacy and burden of treatin general so that, irrespective of the diagnosis of AK, they ment, and the threat of evolution of the AK into a more know to present early for assessment if a lesion bleeds, is bulky lesion or invasive SCC. Healthcare professional considpainful, grows significantly or becomes protuberant. All erations overlap with these, but include others such as effipatients should beadvised regarding sunprotection. cacy, a flexible regimen, availability in primary and secondary care and cost. An additional aspect of management 7.2 Primary care is consideration of the patient’s overall risk of skin cancer and the wider skin examination. In the Rotterdam study on Patients with AK will ask their general practitioner (GP) for the prevalence of AK in the general population, participants diagnosis and treatment advice. Most AKs can be diagnosed with ≥ 10 AKs (13(cid:1)6%) had a threefold higher risk for havand treated in primary care.41 In healthcare systems with a ing a history of SCC compared with participants with four to primary-care physician as the first contact, skin monitoring of nine (4(cid:1)0%).18 Full-body skin examination revealed a skin sun-exposed surfaces of the head and neck and dorsa of hands cancer (BCC, SCC or melanoma) in 4%.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 4}, {"text": "sun-exposed surfaces of the head and neck and dorsa of hands cancer (BCC, SCC or melanoma) in 4%. The correlation is possible on an opportunistic basis and can be coupled with between skin cancer and number of AKs led the Dutch relevant prevention and self-care advice.42 Specialist dermatolgroup to advocate shorter follow-up intervals and more ogy nurses can play a similar role and are able to prescribe active treatment in those with ≥ 10 AKs, while not defining treatment in some healthcare systems.43 The Primary Care an interval and acknowledging the resource implications for Dermatology Society has developed guidance on the managethis 5% of the population. ment of AK in primary care in the U.K.44,45 Teledermatology At the outset of management, the location and grade has been used to support the diagnosis and management of (Table 1) of the AKs should be defined to enable monitoring, AK in primary care with specialist guidance.27 AKs are part of response to treatment or evolution. This can be done using the spectrum of actinic damage, which, once present, is mandrawings, body maps and photography, often with lesions aged rather thancured. numbered. Consider referral forspecialist care when: Management can be directed at individual lesions or over a (cid:129) AK failstorespondtostandard treatments; wider area (Fig. 1). This distinction represents lesion vs. field (cid:129) multiple or relapsing AKs represent a management chaltreatment. Field-based treatment can act to manage a range of lenge; actinic changes in a zone such as theforehead, scalp or central (cid:129) AK occurs inthelong-term immunosuppressed; face, and may provide some benefit in reduction of onset of (cid:129) new lesions.35 Topical therapies, skin peels36–39 and PDT are lesions are likely to be AK, but there is concern that they might be SCC (use the 2-week-wait route for possuitable. Usually, focal destructive therapies such as curettage sible skin cancer), for example when they are (i) bleedand cautery or cryotherapy are limited to lesion treatment ing, (ii) painful or (iii) thickened with substance when (Table 2). held between fingerandthumb. AEuropeanAK guideline achieved consensus through avoting and weighting method with advice grouped according to the isolated, field-associated or skin-cancer-associated distribu7.3 Secondary care tion of the AKs. There remained a preference for cryosurgery for isolated lesions and curettage for larger ones.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 4}, {"text": "avoting and weighting method with advice grouped according to the isolated, field-associated or skin-cancer-associated distribu7.3 Secondary care tion of the AKs. There remained a preference for cryosurgery for isolated lesions and curettage for larger ones. Otherwise, Secondary-care referral is required for diagnosis and/or manpreferences revolved largely around different strengths of the agement if the lesion might represent an invasive SCC.41 All common main agents, namely 5-fluorouracil (5-FU), imiquiregions of the U.K. have dedicated 2-week-wait or ‘urgent mod, ingenol mebutate and variants of PDT. Diclofenac in cancer’ pathways. In addition, if treatment in primary care for hyaluronic acid and imiquimod at 2(cid:1)5% were not favoured. In AK is unsuccessful, then referral is warranted for management immunosuppressed patients there was a preference for the alone. This includes patients with extensive disease or who are stronger formulations of all products. Laser was not considimmunosuppressed (see bulletpoints above). ered a good choice for any circumstance other than treatment Following diagnosisinsecondary care,treatmentcanbeiniof fielddisease.40 tiated with a future management plan for continued patient ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 4}, {"text": "24 Guidelinesforactinickeratosis2017, D.deBerkeretal. Fig1. Venndiagramillustratingtheoverlappingnatureoflesion-andfield-basedtreatmentsforactinickeratosis(AK). self-care (see Section 7.4) in collaboration with the GP. Histoof further lesions and relapse. They may also develop related logical diagnosis can be provided through a range of surgical pathology such as solar lentigo, lentigo simplex, SCC in situ procedures (see Sections 8.3 and 8.4) determined by lesion andNMSC. and circumstance. Follow-up in secondary care can be warPatient education is important in enabling self-care, with ranted to assess outcomes of treatment, extensive disease, early self-diagnosis, ongoing intermittent treatment and patients with associated skin cancers, or those with other conawareness of the risk of skin cancer and how to minimize this siderations such as immunosuppression. Nurse clinicians may risk (see the AK PIL available at http://www.bad.org.uk/forcontribute tothecarepathway. the-public/patient-information-leaflets). Most patients with mild AK will be seen in primary care and can manage their disease with topical therapy. Corroboration of diagnosis with 7.4 Self-care the GP is advisable before treatment of new lesions. ShortActinic keratosis is a chronic disease. Once patients have the term therapies (e.g. 4 weeks) may need renewal of prescripdiagnosis of AK, it is usually the start of a continued process tion when expired to ensure maintained efficacy. An BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 5}, {"text": "ytidibromdnaesufoesae,ycacfifefonoitaulave’srohtuaehtnodesabsignirocsehT.sevitanretlaniameninmorfyparehtevitcafoeciohcehtgninimretedsrotcaF 2elbaT maercUF-5 htiw%5(cid:1)0 lonegnI domiuqimI domiuqimI legcanefolciD dicacilycilas UF-5 stnemmoC TDP-LAM egatteruC yregrusoyrC aetatubem %5(cid:1)3 %5 %3 %01 %5maerc eciohC sKAfocitsiretcarahcniaM (cid:129) (cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) sKAelgniS )rebmunwol( (cid:129)(cid:129)(cid:129) (cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) egnahcdleiF )rebmunhgih( tonyamsnoiselnihT (cid:129)(cid:129) (cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) 2ro1edarG eriuqersyawla )muidemroniht( tnemtaert ebyamygolotsiH (cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129) (cid:129) (cid:129) (cid:129) (cid:129)(cid:129) (cid:129) 3edarG egatteruC.deriuqer )cihportrepyh( noisicxelamrofro derreferpebyam ebyamygolotsiH (cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129) (cid:129) (cid:129) (cid:129) (cid:129)(cid:129) (cid:129) snoiseldetalosI egatteruC.deriuqer gniliaf noisicxelamrofro rehtootdnopserot derreferpebyam seipareht snoiselniatreC (cid:129)(cid:129)(cid:129)(cid:129) (cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129) tneuflnoC tnatsiseranihtiw tnarticlacer eriuqeryamdlefi rehtogniliaf,sKA lacigolotsih stnemtaert tnemssessa noitacoL (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) ,eson,srae,placS ,daeherof,skeehc laroirep nacseiparehtlacipoT (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129) (cid:129) (cid:129) (cid:129)(cid:129) (cid:129) latibroireP esuottlucfifideb dnahtuomraen eeS.seye s’rerutcafunam snoitadnemmocer htiwtnemtaerterP (cid:129)(cid:129)(cid:129)(cid:129) (cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) placstneuflnoC %5dicacilycilas yamtnemtnio emoctuoevorpmi )deunitnoc( Guidelinesforactinickeratosis2017, D.deBerkeretal. 25 ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 6}, {"text": ")deunitnoc( 2elbaT maercUF-5 htiw%5(cid:1)0 lonegnI domiuqimI domiuqimI legcanefolciD dicacilycilas UF-5 stnemmoC TDP-LAM egatteruC yregrusoyrC aetatubem %5(cid:1)3 %5 %3 %01 %5maerc eciohC asignilaehrooP (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129) (cid:129) (cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129) eenkehtwoleB nrecnocralucitrap llA.etissihtta daelnacseitiladom .noitarecluot ebyamtnemtaerT htiwdenibmoc noitavelenoecivda noisserpmocdna emosnignigadnab secnatsni lacipotfosesruoC (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) (cid:129)(cid:129)(cid:129)(cid:129) sdnahfokcaB deenyamypareht ,dednetxeebot tnemtaerterpdna dicacilycilashtiw yamtnemtnio%5 emoctuoevorpmi tnemtaertdooG rofdooG deensecudeR ’syad3ro2 thgilselbissoP elbairaV ytidibrom-woL esabnoidolloC htiwelbixelF stnemmoC fosaerarof fonoisivorp tneitaprof repnoitacilppa fonoitcuder desabesnopser tnemtaert elbaneyam elpitlum esaesidtneuflnoc dnaygolotsih ,tnemevlovni tnemtaert stceffe-edis tneitapno rofelbatius esicerperom stnemtaert roopdna ycacfifehgih sesaercnitub tisekamesruoc rewolhtiw htiw,ygoloib arevosKAniht fotnemecalp enomorf rehtootesnopser detalosirof noycnedneped otysae noitartnecnoc secnatsniemos aeraediw .tnemtaert .noitpircserp .stnemtaert .snoiselrekciht lacidem tub,rebmemer laitnatsbusfo dicacilycilaS -flesrofdooG seriuqeR salacitcarptoN fonoisivorp secuder stceffe-edis ylbaborp eracdetcerid detacided enituor ;tnemtaert roytilibixefl sesaercni dnatnempiuqe ,tnemtaert -flessevomer rofytiliba rofytilibatius erac-yradnoces sracssevael nacdnaerac ottneitap denekciht ninoisivorp seriuqerdna gnirracsesuac yfidom snoisel secnatsnitsom lacol otgnidrocca citehtseana stceffe-edis nidesuylerar(cid:129);secnatsmucricnognidnepeddesuebnac(cid:129)(cid:129);tnemtaertriaf(cid:129)(cid:129)(cid:129);tnemtaertdooG(cid:129)(cid:129)(cid:129)(cid:129).yparehtcimanydotohpetaniluvealonimalyhtem,TDP-LAM;licaruoroufl,UF;sisotarekcinitca,KA .knurtdnasbmilehtno1(cid:3)ggl005dnaecafehtno1(cid:3)ggl051tadesoDa.secnatsmucriceseht 26 Guidelinesforactinickeratosis2017, D.deBerkeretal. BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 7}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 27 important part of patient education is awareness of the side8.0 Treatment effects of treatment before they start therapy. Many cause short-term redness, soreness and sometimes crusting or oozTreatment needs to address a wide range of variables including. If this is not anticipated it can cause distress and abaning thenature oftheAK,thebody site, patientpreference, the donment of treatment, where a pause would have been more premorbid state of the patient and previous treatments tried. appropriate. Added to this is the large number of therapeutic agents, their modes of application andtheflexibility with which eachagent can be used. Given this backdrop, it is to be expected that 7.5 Prevention there is variation in clinical practice. Table 2 attempts to bring There have been three randomized controlled trials (RCTs) a broad perspective to the options. In some instances it might (twoin Australia andoneintheU.S.A.)in patients> 50 years be viewed in combination with Table 3, which is an approxiold, many of whom had a history of AKs, to show that sunmationof asimplified cost–benefit analysis. screen, used to prevent unintentional sun exposure, is associated with a small decrease in the incidence of SCCs and AKs (but notBCCs) over ashort follow-up period.46–48 8.1 General More active treatment with a 4-week course of 5-FU, 5% Lifestyle, dietary fat,56 workplace and genetics are likely to twice daily to a field of involved skin can reduce the rate of make a difference to the risk of getting AK, mainly relating to onset of new AKs in that area over the subsequent 18 months thelevels of UVradiation exposure. when compared with placebo.35 There are no studies to show that sun avoidance reduces 8.1.1 Emollient (strength ofrecommendation B, levelof the risk of development of AKs and skin cancer in a popuevidence 2+) lation without AKs. Nonetheless, it is reasonable to hope that the effect of public health campaigns over the last few Elderly, sun-damaged skin is often dry, and emollient can be decades will have an impact on this risk. Such practices part of a management regimen. The direct effect of emollient may have a bearing on vitamin D levels, which warrant on AKs is not clear.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 8}, {"text": "effect of emollient may have a bearing on vitamin D levels, which warrant on AKs is not clear. Additives such as urea or salicylic acid review in those patients subject to high levels of sun avoidmay provide benefit. There are no trials dedicated to the study ance or who have other risk factors for diseases related to of palliative therapy of AKs, but emollient or gel vehicle has low vitamin D.49 been employed in the placebo arm of many trials. The vehicle limb of an RCT of diclofenac gel in hyaluronan vehicle described clearance of the target lesion in 44% of patients 7.6 High-risk cases using the vehicle after 60 days.57 Less dramatic results were Are there high-risk groupsandis their managementdifferent? seen with the cream vehicle used in trials of imiquimod Patients with multiple and confluent AKs are likely to be at applied two or three times a week for 4 weeks, reporting higher risk of NMSC than those with single lesions. Patients complete clearance of treated AKs in 0%,58 2(cid:1)4%59 and on chronic immunosuppressive therapy are at increased risk 14(cid:1)1%,60 with the latter treated three times a week for for skin cancer. Organ transplant recipients are reported as 8 weeks. having 50–100 times the skin cancer risk of an ageand sexmatched control population.50,51 It is recommended that 8.1.2 Sunprotection andsunscreen (strength of high-risk patients have closer follow-up52 and more rigorous recommendation A,levelof evidence1++) treatment40 for premalignant lesions, including SCC in situ and AK, together with a lower index of suspicion for skin biopsy There is no specific information or evidence on sun protection to exclude malignancy. Nonetheless, there is no evidence that other than through studies on sunscreen. Sunscreen has a such measures reduce the risk of new skin cancers, although combined emollient andphotoprotective effect.Arandomized, they may reduce morbidity from surgery and minimize the placebo-controlled trial of sunscreen with sun protection facrisk ofrecurrence. tor (SPF) 17 applied twice daily to the face for 7 months Treatment for AKs in transplant patients may be less effecshowed sunscreen to be more effective than emollient in tive than in the general population.53 Outcomes may be conterms of the total number of AKs and new lesions.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 8}, {"text": "be more effective than emollient in tive than in the general population.53 Outcomes may be conterms of the total number of AKs and new lesions.46 A single, founded by the large number of proliferative and daily application of sunscreen with SPF 16 in Queensland, hyperkeratotic lesions in this group. Studies have not found a Australia, also showed it to be more effective than discrereduction in subsequent skin cancers in areas previously treationary use of the same sunscreen over a 2-year period in the ted for AKs with PDT.51 Oral retinoids have been used to reduction of AKs.61 A similar approach in the same setting reduce the risk of SCC in transplant patients at high risk of also reduced the incidence of cutaneous SCC.48 A 24-month getting skincancer,but theeffecton AKsis not reported. study of daily use of sunscreen (SPF > 50, high UVA absorpA single study reported that capecitabine, used in 15 tion) in 120 case-controlled organ transplant recipients patients, reduced the risk of SCC,54 BCC and AKs in organ showedsignificantreductioninAKsandNMSCsarisingduring transplant recipients, buttoxicityis likely tolimititsuse.55 thestudy.49 ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 8}, {"text": "ecnedivefoslevelehT.serusaememoctuodnagnilpmasralimisnodesabsyawlatoneraspuorgtnemtaertneewtebataD.KAnisnoitpotnemtaertniamehtfognittesdnaytilibixefl,ycacfife,tsoC 3elbaT 4ot++1morfegnarelbatsihtotgnitubirtnoc ninoitcudeR nodesabsKA ffatsfotsocno-ddA lanoitavresboa .tnempiuqeroemit rosTCRb,seiduts roeracyramirP sisylana-atemc otelbanemA .]eracyradnoces[ tonodseulav( noitaulavefodoireP elbanemA eracdetcerid-tneitap elbixelF seriuqeryllacipyTd ssecxetcefler nahtregnol( eracyramirpot gnirotinomdna snemiger stisiv2 metidesnepsiD metirepegnartsoC )lortnocrevo )tnemtaertevitca (cid:129)(cid:129)(cid:129) (cid:129) (cid:129) 0 ♦ 51,a%12otpU etinfiedni,cidoireP tnemtaertoN (cid:129)(cid:129)(cid:129) (cid:129) (cid:129) 0 ♦ 06,75,b%44–0 etinfiedni,cidoireP elcihevrotneillomE (cid:129)(cid:129)(cid:129) (cid:129) (cid:129) ]♦♦[♦ Lm005 ♦ 74,64,b%63–71 etinfiedni,cidoireP /3AVU(neercsnuS )05–71FPS (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129) d]♦♦♦♦[♦♦ g04 ♦ 66,63,b%87–07 shtnom4–2 %5licaruoroulF-5 (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129) d]♦♦♦♦[♦♦ stehcas42–21 ♦♦/♦ 57,47,b%48otc%05 shtnom4–2 %5domiuqimI (cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129)(cid:129) d]♦♦♦♦[♦♦ stehcas65–82 ♦♦♦♦/♦♦♦ 58,b%63–43 shtnom4–3 %57(cid:1)3domiuqimI (cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129) d]♦♦♦♦[♦♦ g001–05 ♦♦/♦ 09,75,b%07–91 shtnom4–2 %3legcanefolciD (cid:129)(cid:129) ❍ (cid:129) d]♦♦♦♦[♦♦ noitacilppa-elgnis3–2 ♦♦ 39,29,b%24–43 shtnom2–1 etatubemlonegnI sebutg-74(cid:1)0 ,ecaf1(cid:3)ggl051( sbmil1(cid:3)ggl005 )knurtdna ❍ ❍ (cid:129)(cid:129) 771829£–724£ ebuttnemtaertelgniS ♦♦♦ 671,721,911,701,b%39–96 shtnom2–1 TDP-LAM (cid:129) ❍ (cid:129)(cid:129) d]♦♦♦♦[♦♦ elbacilppatoN nwonktoN 601,301,a%88–93 shtnom2–1 yregrusoyrC seiparehtnoitanibmoC (cid:129)(cid:129)(cid:129) (cid:129)(cid:129) (cid:129)(cid:129) ]♦♦[♦ Lm52 ♦ 27,17,b%77ota%55 shtnom4–2 %5(cid:1)0 licaruoroulF-5 dicacilycilasdna %01 (cid:129) (cid:129) (cid:129)(cid:129) ]♦♦[♦ g001–05 ♦♦/♦ 751,651,a%001–64 shtnom4–2 dnalegcanefolciD yregrusoyrc (cid:129) (cid:129) (cid:129)(cid:129) d]♦♦♦♦[♦♦ stehcas42–21 ♦♦/♦ 68,a%5(cid:1)95 shtnom4–2 dnadomiuqimI yregrusoyrc ❍ (cid:129) (cid:129)(cid:129) sulpd]♦♦♦♦[♦♦ sulpstehcas42–21 ♦♦/♦ 061,a%98 shtnom4–2 dnadomiuqimI 829£–724£ ebuttnemtaertelgnis TDP-LAM morfnwardstsoC egakcapdradnatS stnemmoC snoitacilbupSHN esruocroezis :tnemtaertfo 66noitide,4102FNB noitcetorpnus,FPS;lairtdellortnocdezimodnar,TCR;yparehtcimanydotohpetaniluvealonimalyhtem,TDP-LAM;ecivreShtlaeHlanoitaN,SHN;yralumroFlanoitaNhsitirB,FNB;sisotarekcinitca,KA ;ytilibanema/ytilibixefletaredom(cid:129)(cid:129);ytilibanema/ytilibixeflemos(cid:129);elbixeflroelbanematon❍:yekeraC.002–051£♦♦♦♦;051–101£♦♦♦;001–15£♦♦;05–0£♦:yektsoC.Ateloivartlu,AVU;rotcaf 971.44£:tisivPG.86£:ecnadnettapu-wolloflatipsoH871.401£:51–4102ffiratSHNecnadnettacinilclatipsohtsriF.elbanema/elbixeflyrev(cid:129)(cid:129)(cid:129) 28 Guidelinesforactinickeratosis2017, D.deBerkeretal. BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 9}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 29 A Cochrane review with subsequent meta-analysis of complete 8.2 Active treatments clearance results ranked the efficacy of all of the main treatAll topical therapies for AK may result in side-effects of irritaments andput5-FU atthetop.65 tion. Some AKs proceed to ooze, crusting and soreness with Nine of the trials were controlled; a right–left comparison local swelling. Details are cited in this guideline for the indi- (n = 6)wasthemostcommondesign,butonlyfivewereranvidual treatments and are included in the relevant PILs. It is domized. Numbers in the studies were generally small, with a important that the patient understands the extent of the area mean of 26 patients per trial and fewer than 15 patients in to be treated and anticipates the side-effects. The size of area 50% of the trials. The minimum follow-up was ≥ 12 months will depend on a range of factors including the therapy, focal in only two studies. Many open studies appeared to demonor scattered pathology and the conceptual model (fieldor strate the efficacy of 5-FU in a range of potencies and differlesion-basedtreatment).Wheremorbidityisanascendantconent vehicles in the treatment of AKs when used on the face cern, treatment should be initiated over a small area such as twice daily for 3 weeks. Only two trials studied the use of 54–10 cm2 with flexible frequency to establish tolerance and FU in the currently available formulation of a 5% cream in a confidence. Some treatments define a ceiling of surface area well-constructed, controlled manner.36,66 Kurwa et al. exambased on the aliquot of prescribed item, for example one tube ined the lesional area of AKs on the back of the hands before of ingenol mebutate is a single dose for 25 cm2. Imiquimod and after treatment with 5-FU 5% cream twice daily for 5% is issued in 250-mg sachets where directions include ‘one 3 weeks in a randomized right–left comparison with a single sachet only’ and to ‘cover the area’ typically with a centimetre treatment with PDT.66 Of the 14 patients evaluable at margin around any pathology. Others recommend a maxi6 months, there was a mean reduction in lesional area of 70% mum basedon toxicity, such as500 cm2for 5-FU 5%. (5-FU) and 73% (PDT), with no statistically significant differPatients should be provided with advice on how to manage encebetweenthem.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 10}, {"text": "there was a mean reduction in lesional area of 70% mum basedon toxicity, such as500 cm2for 5-FU 5%. (5-FU) and 73% (PDT), with no statistically significant differPatients should be provided with advice on how to manage encebetweenthem.Openstudieshavesuggestedthatthisregside-effects, with strategies including a break in treatment, imen is not sufficiently long for effective treatment of AKs on altering the frequency of application, use of emollient and in thehands,67but is adequatefor thoseon theface.36 some instances application oftopicalsteroid. Witheiler et al. used 5-FU 5% cream on the face as the control in a right–left comparison with a single application of Jessner’s solution (14% lactic acid, 14% salicylic acid, 14% 8.2.1 5-Fluorouracil (strength ofrecommendation A, level resorcinol in ethanol) followed by a trichloroacetic acid (TCA) of evidence1++) 35% peel.36 There was a mean reduction in AKs on both sides The majority of the data on topical therapies relate to the 5% of the face from 18 to four (78% reduction with 5-FU and concentration of 5-FU cream. 5-FU works by the inhibition of 79% reduction with TCA). This benefit was sustained for thymidylate synthetase, which is needed for DNA synthesis. It 12 months. The third follow-up at 32 months demonstrated may also interfere with the formation and function of RNA.62 that the number of AKs had risen again to 10 (5-FU) and 15 It is a widely used, flexible and low-cost treatment.63 It can (TCA) in the eight evaluable patients; these differences were be used either as lesional treatment or as part of field treatnot statistically significant. ment. The side-effects with the latter can be substantial, and it The results of using the same formulation of 5-FU less freis important that the patient is counselled about them, includquently, but for prolonged periods, are conflicting. An open ing soreness, redness and possible crusting. All of these can be trial of 10 patients reported clearance of 96% of AKs after a minimized through reduction in the frequency of application mean of 6(cid:1)7 weeks applying treatment twice daily, once or or short breaks in a course of therapy. It is permitted to wash twice per week.68 Six patients were followed for 9 months the area and apply thin emollient. If the reaction is excessive, and showed an 86% clearance rate that was maintained.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 10}, {"text": "of therapy. It is permitted to wash twice per week.68 Six patients were followed for 9 months the area and apply thin emollient. If the reaction is excessive, and showed an 86% clearance rate that was maintained. weak steroid can be applied. It is important that the patient is Epstein followed this study with a similar protocol and sample enabled to learn how to use the treatment, as it is one they size, except that evaluation was done by dermatologists given mayrequireintermittentlyinthefutureandabadinitialexpea series of photographs and blinded to the sequence.69 Eight rience canlimit further use. of 13 patients failed to show any improvement, with the conMany regimens cite twice-daily application over 4 weeks, clusion that pulsing 5-FU over a period < 10 weeks is not but less frequent initial use may enable titration of the freeffective. A comparison of use twice daily for 3 weeks against quency of application against reaction, tolerance and efficacy. twice daily for 1 day a week for 12 weeks showed the infreUse at poor healing sites such as the lower leg should always quent regimen to be 80% as effective when evaluated at the be undertaken with caution and may need supervision. More final assessment at 52 weeks.70 recently, 5-FU 0(cid:1)5% in 10% salicylic acid has been evaluated The mixed quality and size of these studies mean it is diffiand can be prescribed.64 A wide range of open trials, dosecult to provide a firm interpretation, but the indication is that ranging studies and manipulations of the vehicle have been pulsed therapy may work for some patients and enable more reported over the last 45 years, as well as two RCTs, confirmprotracted therapy with reduced morbidity. Such an approach ing efficacy. A large,placebo-controlled RCT showed 5-FU 5% can be useful for sensitive areas or people reluctant to use to be more effective than placebo in AK clearance and the treatments that provoke redness and crusting. However, for reduction of follow-up cryosurgery treatments at 6 months.35 some people it may fail to show benefit, and increased ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 10}, {"text": "increased ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 3, "page": 10}, {"text": "30 Guidelinesforactinickeratosis2017, D.deBerkeretal. frequency of use or an alternative treatment may need to be periods. After a further 24 weeks, these figures changed to employed. 45%, 0% and 14(cid:1)3%, respectively, illustrating that improve5-FU 0(cid:1)5% in 10% salicylic acid has been assessed, where mentcontinuestoprogressaftertheconclusionofimiquimod, salicylic acid may be acting as a keratolytic to enhance the in contrast to other treatments.58 Similar results were reported efficacy of5-FU. Intheinitial opentrial, statistics wereunderfor imiquimod 5% used three times a week for 4 weeks in taken per AK rather than per patient.71 In this framework, itis 126 patients, andrepeated for afurther 4 weeksa monthlater not possible to report the complete cure of any single patient. in 79 of them and compared with cream vehicle. The global However, the clinical clearance rate for individual AKs was complete response in the combined groups was 55%, com77%, with no control or blinding. Subsequent evaluation paredwith2(cid:1)3%forvehicle,illustratingthatpersonalvariation against salicylic acid vehicle and diclofenac 3% in hyaluronic makes it possible to tailor the duration of the regimen to the gel has been undertaken.64 Daily application with a brush for individual.77 An RCT comparing imiquimod 5% cream on the 6–12 weeks or the point of clearance was compared with face [three times a week for 4 (40%) or 8 (60%) weeks twice-daily diclofenac gel over the same period. Eight weeks depending on response] with liquid nitrogen spray (10-s post-treatment, complete clearance was determined to be freeze to commencement of thawing) favoured liquid nitroachieved in 55(cid:1)4%, 32% and 15(cid:1)1% of the patients using the gen, with complete clearance in 88% vs. 66(cid:1)9%. However, the study product, diclofenac and vehicle, respectively; the AKs cryosurgery resulted in a higher number of pigmentary were grades 1 and 2. A follow-up phase of the same study changes.78 measured the rate of relapse of individual lesions rather than The side-effects of imiquimod are similar to those of 5-FU, relapse from complete clearance.72 With this measure, the rate with severe erythema (30(cid:1)6%), scabbing andcrusting (29(cid:1)9%) of relapse measured per lesion was less at 12 months with 5and erosions or ulceration (10(cid:1)2%). Flu-like symptoms can FU 0(cid:1)5% in 10% salicylic acid (14(cid:1)2%) thandiclofenac 3% gel also arise and are more likely if multiple sachets are used at (19%) (P = 0(cid:1)02%).", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 11}, {"text": "erosions or ulceration (10(cid:1)2%). Flu-like symptoms can FU 0(cid:1)5% in 10% salicylic acid (14(cid:1)2%) thandiclofenac 3% gel also arise and are more likely if multiple sachets are used at (19%) (P = 0(cid:1)02%).72 The nature of the application makes it each treatment or if it is being used for superficial BCC with suitable for lesion-directed therapy rather than field therapy. more frequent applications than is typically the case for AK.59 The license highlights the benefit of the salicylic acid vehicle An instance of post-treatment eruptive keratoacanthomas has as a means of addressing more keratotic AKs. About 50% of been reported.79 The extent of side-effects is not wholly prepatients discontinue treatment at 6 weeks due to disappeardictable, with some patients manifesting an extreme reaction anceoftheAK.73 and others very little. The clinical response is largely in proportion to the side-effects, and those terminating treatment early due to extreme soreness may still get a good response. 8.2.2 Imiquimod5% cream(strength of recommendation Side-effects are generally well tolerated, but it is important to A,levelof evidence1++) counsel the patient carefully in order to anticipate those who Imiquimod is a topical immune-response modifier. It is availhave moreextremeclinicalreactions.80 able as a 5% and a 3(cid:1)75% cream. Most of the data on treatThere are limited long-term data on relapse after treatment, ment response pertain to the 5% cream and are considered but in a three-armed RCT between cryosurgery, 5-FU 5% and first.IntheU.K.itislicensedforuseinclinicallytypical,nonimiquimod, the proportions of the intention-to-treat populahyperkeratotic, nonhypertrophic AKs on the face or scalp in tion maintaining clearance at 12 months were 1%, 33% and immunocompetent adults, when the size or number of lesions 76%, respectively.81 The cryosurgery treatments were 20–40 s limits the efficacy and/or acceptability of cryotherapy, and in duration, which is a dose at which scarring might be other topical treatment options are contraindicated or less expected. This observation poses questions about this limb of appropriate. It isapplied atnight andwashed offin themornthe study. In an observational, 16-month follow-up study, ing 8 h later. Courses are three times a week for 4 weeks, 75(cid:1)3% of those receiving treatment three times a week over whichcan berepeated forafurther 4 weeksifneeded.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 11}, {"text": "of those receiving treatment three times a week over whichcan berepeated forafurther 4 weeksifneeded. 8 weeks were clear at 16 months, in comparison with 57(cid:1)4% A meta-analysis of the use of imiquimod 5% cream from receiving thesametreatment twice aweek.82 five RCTs using it two or three times a week for 12–16 weeks There is a small number of studies on imiquimod 3(cid:1)75% demonstrated a 50% complete clearance rate. This is similar to cream (strength of recommendation B, level of evidence 1+), more brief and flexible regimens as per the license.74 A small which is licensed for treatment of AKs of the head and scalp RCT against vehicle placebo showed clearance rates of 84% with application once daily for two, 2-week periods separated when used up to three times per week for 12 weeks.75 Two by 2 weeks. Early studies had longer courses, applied once RCTs with regimens of three times per week for 16 weeks daily for two periods of 3 weeks separated by 3 weeks, over a and follow-up 8 weeks later gave 47% of subjects with com9-week course. Comparison with placebo vehicle 8 weeks plete clearance (vs. 7(cid:1)2% with placebo)76 and 57(cid:1)1% (vs. after conclusion of treatment showed complete clearance rates 2(cid:1)2%for placebo).59 of 5(cid:1)5% (placebo) and 34%.83 Where AKs responded they A head-to-head open trial between imiquimod 5% (twice recurred in 60% of patients within 14 months.84 Where treatper week for 16 weeks), its cream vehicle and diclofenac 3% ment was given as per the licence at weeks 1 and 2, then 5 gel (twice daily for 90 days) showed complete clearance of and 6, complete clearance was seen in 6(cid:1)3% and 35(cid:1)6% for 19(cid:1)1%, 0% and 20% at the end of the respective treatment emollient and imiquimod, respectively.85 Where the BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 11}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 31 comparator wascryosurgery andemollient vehicle, imiquimod the disruption of mitochondrial membranes resulting in dam3(cid:1)75%following cryosurgery resulted in complete clearance in age anddeath of host cells and promotion ofcell-specific anti59(cid:1)5%ofpatients.86 bodies with consequent antibody-dependent, cell-medicated Imiquimod3(cid:1)75%hasalsobeenusedfollowingcryosurgery cellular cytotoxicity. It is licensed for the treatment of nonkerasasupplementarytreatment,improvingtheresultoftreatment atotic, nonhypertrophic AK in adults (grade 1 and 2). It is ofhypertrophicAKsontheforearmanddorsaofthehandsover sold in two strengths (150 and 500 lg g (cid:3)1), with the weaker cryosurgery alone.87 It is possible that the adverse side-effects one applied 3 days in succession to the chosen area on the associated with imiquimod 5% cream are less with the 3(cid:1)75% face and scalp and the stronger one applied 2 days in succesformulation, and this might enable more field-based treatment sion to other sites. Each application is dispensed as a single overlesiontherapyandimprovepatienttolerance. tube of cream (three tubes for the face and scalp or two tubes for other sites) with scope to cover a field 5 9 5 cm. Use of the 150-lg g (cid:3)1 preparation on the face and scalp over 3 days 8.2.3 Diclofenac gel(strength of recommendation A,level resulted in a complete cure rate of 40% vs. 11(cid:1)7% for vehicle of evidence1+) 60 days after starting the treatment in one RCT,92 and 42(cid:1)2% Diclofenac3%ina2(cid:1)5%hyaluronicgelislicensedforapplicavs. 3(cid:1)7%forvehicle in another ofsimilar size.93 tion twice daily for 60–90 days and can be applied as a Pooled data from two trials of this treatment regimen follesionor field-based treatment. Its mechanism of action for lowed successfully treated patients for 12 months. There was AK is not known, but may be related to inhibition of the relapse on the head and neck in just over half of the patients cyclooxygenase pathway leading to reduced prostaglandin E2 in the following year.94 If residual lesions are re-treated at synthesis. Diclofenac gel usually causes less intense local skin 8 weeks, clearance at 12 months increases from 27% to reaction than 5-FU or imiquimod 5% cream.88 The reduction 50%.95 Clearance on other body sites is less, at 34(cid:1)1% vs. ofside-effectsismatchedbyreduced efficacywherediclofenac 4(cid:1)7%for vehicle after application of the500-lg g (cid:3)1 cream on gel and 5-FU 5% are compared, but both achieve high levels two consecutive days, with relapse in just over half of the (73% vs. 77%) ofpatientsatisfaction.89 patients at 12 months.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 12}, {"text": "the500-lg g (cid:3)1 cream on gel and 5-FU 5% are compared, but both achieve high levels two consecutive days, with relapse in just over half of the (73% vs. 77%) ofpatientsatisfaction.89 patients at 12 months. Specific sites such as the back of the There are three vehicle-controlled studies in the treatment hand are less likely to clear completely, with 18(cid:1)5% vs. 0% of mild AKs. In the first, patients were treated for a mean of for placebo.96 60 days, with aclearance of 70%of target lesionsin the treatSide-effects peak at 4 days, which is after completion of the ment group compared with 44% in those using the vehicle.57 application of treatment. Common effects are redness, scabIn the second study, treatment was for 90 days; 50% achieved bing, pain and pustules, with most side-effects settling within complete clearance vs. 20% of those treated with vehicle alone 28 days.93,94 (P < 0(cid:1)001).90 In a three-armed RCT comparing diclofenac A 2015 update from the US Food and Drug Administration 3%, imiquimod 5% cream and base cream, the rates of comhighlights the risks of severe adverse reactions, with local and plete clearance at the end of treatment were 19(cid:1)1%, 20% and systemic allergic features and herpes zoster infection. Within 0%. the update they emphasize the need ‘to avoid applying the gel In summary, these three different studies with diclofenac in, near, and around the mouth, lips and eye area’.97 Extendgel show 26%, 30% and 19(cid:1)1% benefit over vehicle gel or ing the area of treatment of ingenol mebutate to 100 cm2 base cream, respectively.58 Extending treatment from 90 to resulted in no increase in treatment-related adverse events 180 days gave an additional 5% complete clearance without a compared with 25 cm2.98 Clobetasol propionate, used twice significant change in adverse effects.91 Follow-up assessment daily for 4 days post-treatment, did not alleviate the sympwas limited to 30 days post-treatment in the first two studies. toms or efficacy of ingenol mebutate.99 This may be relevant In the third, clearance dropped to 14(cid:1)3% at 24 weeks’ followtoothertreatments causingsoreness. up. Diclofenac 3% gel used as part of a three-armed study with 5-FU 0(cid:1)5% in 10% salicylic acid and vehicle resulted in a 8.2.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 12}, {"text": "causingsoreness. up. Diclofenac 3% gel used as part of a three-armed study with 5-FU 0(cid:1)5% in 10% salicylic acid and vehicle resulted in a 8.2.5 Topicalretinoids (strength ofrecommendation B, 32% rate (17% over vehicle)64 of complete clearance, and a level ofevidence1+) relapse rate of 19% at 12 months.72 These data indicate moderate efficacy with low morbidity in mild AKs. Treatment was A range of older trials demonstrate a modest benefit with the well tolerated and reported side-effects were mainly pruritus use of topical retinoids in AK.100 They may lend some addi- (41% estimated after 30 days’ treatment) and rash (40% estitional benefit with respect to improvement in lentigines and mated after60 days).57 reduced wrinkles. Their use is usually sustained rather than based on a limited course of treatment. Products include ada8.2.4 Ingenol mebutate cream(150 lgg(cid:3)1faceandscalp, palene 0(cid:1)3%, tretinoin 0(cid:1)1% and 0(cid:1)05% and topical isotreti500 lgg(cid:3)1limbsand trunk)(strength ofrecommendation noin 0(cid:1)1%. Where adapalene 0(cid:1)1% was compared with 0(cid:1)3%, the latter was significantly more efficacious in achieving AK A, levelofevidence 1+) count reduction after 9 months.101 Currently, tretinoin and Ingenol mebutate is a diterpene ester extracted from the plant isotretinoin are prescribable in the U.K. only in 0(cid:1)025% and Euphorbia peplus. At a cellular level it appears to work through 0(cid:1)05% concentrations, respectively, as topical antibiotic ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 12}, {"text": "32 Guidelinesforactinickeratosis2017, D.deBerkeretal. combinations licensed for use in acne. A Veterans Association rate of 88% as judged at 24 weeks.106 In a right–left, splitRCT exploring topical retinoid for chemoprevention of skin face study comparing MAL-PDT with a cryosurgery double cancerwasstoppedearlybecauseofexcessiveall-causemortalfreeze–thaw cycle retreated at 12 weeks as needed, MAL-PDT ityin thetreatment groupat interim analysis.102 showed 89(cid:1)1% cured lesions vs. 86(cid:1)1% for cryosurgery, with Keyrecommendations: topical therapies no significant difference between them. Patient and clinician (cid:129) assessment of cosmetic outcome were in favour of MALEmollient and sunscreen with advice on sun protection PDT.107 might be a satisfactory treatment for people with fluctuExtensive cryosurgery over large areas has been referred to ating grade 1AKs. (cid:129) as cryopeeling, and can be used to treat fields of AKs and Education at the outset of using active topical therapies background damage.108 Cryosurgery has been described in is important to ensure a full understanding of how to combination with topical 5-FU, where the duration of treatapplytreatmentandthenatureoftheside-effects,which ment and consequent side-effects of both modalities could be canbemarked. (cid:129) reduced while maintaining efficacy.109 The pretreatment of AK Active topical therapy is suited to use in primary and with 5-FU 0(cid:1)5%for 1 week, prior totreatment of theremainsecondary care. Where possible, a management plan ing lesions with cryosurgery at the 1-month follow-up, may should be formulated that enables the patient to be decrease the AK count at 6 months when compared with managed in primary care. (cid:129) cryosurgery and vehicle pretreatment (reduced to 33% vs. Topical therapy is suited to use as lesionand field55%, P = 0(cid:1)01).110 basedtreatment.Whereusedforfieldtreatment,thesize Cryosurgery is a flexible therapy that requires skill in of the field needs to be defined with the patient to administration. With larger doses it is likely to result in loss ensure anticipation andtolerance ofside-effects. (cid:129) of pigment and scarring. Patient counselling is important conFailure of an individual lesion to respond to topical cerning the shortand long-term side-effects. In particular, therapyindicates aneedfor furtherevaluation. Thismay patients should be aware of blistering, oedema, crusting and include referral from primary care to secondary care or soreness. Doses appropriate for AK are usually < 10 s, but still surgerytoobtainhistology andextendtreatment. carry some risk of damage to underlying structures such as tendons and nerves if applied on the back of the hands.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 13}, {"text": "or soreness. Doses appropriate for AK are usually < 10 s, but still surgerytoobtainhistology andextendtreatment. carry some risk of damage to underlying structures such as tendons and nerves if applied on the back of the hands. Below the knee, slow healing can be a problem, particularly in the 8.3 Cryosurgery(strength ofrecommendation A,level of older patientgrouppresenting withAK. evidence 1++) Cryosurgery is a long-established treatment for AKs requiring 8.4 Surgery a cryospray (or cotton wool and orange sticks) and a supply of liquid nitrogen. Complete clearance rates vary according to There are no trials of surgery for AKs. The nature of the the duration of freeze and the number of treatments, usually pathology makes it likely that a surgical procedure able to separated by 6–12 weeks. The relationship between duration remove an area of diseased skin represents an effective therof freeze and clearance was examined in a three-dose study apy. Histological information can be useful in management of with 12-month follow-up after cryosurgery. A duration < 5 s AK. It is unlikely that this would be a first-line treatment showed 39% cure, 5–20 s, 69% cure and > 20 s, 83% cure unless there was diagnostic uncertainty. Surgery addresses a on the scalp and face.103 Many more recent studies are based focal lesion, and where AK presents in a field of actinic damon head-to-head trials with PDT. A randomized study comparage, it does not address this. A curettage specimen may make ing cryosurgery with PDT in 193 patients indicated an overall it difficult to determine whether a lesion has an element of 75% complete response rate for cryosurgery in contrast to dermal invasion. In some instances a deep shave or formal 69% in those treated with PDT at 3 months.104 The differenexcision with histological examination might be preferred. If tial success of the two therapies was more marked for thick curettage is used for a hyperkeratotic AK where SCC is a diflesions, with 69% showing complete response to cryosurgery ferential diagnosis, it may be warranted to employ two or vs. 52% to PDT. A double freeze–thaw cycle was used in this three cycles oftherapy.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 13}, {"text": "52% to PDT. A double freeze–thaw cycle was used in this three cycles oftherapy. This will ensure that if the histology is study in contrast to a single cycle, which, when used in a difthat of invasive SCC, or if it is equivocal, the curettage is still ferent study, yielded a68%response.105 likely to represent adequate treatment. Exceptions would be A more recent head-to-head study with methyl aminolaewhere the size, histological type or location of an SCC would vulinate (MAL)-PDT employed cryosurgery (1 9 10-s freeze) make curettageanunacceptable treatment.111 as needed every 3 months for up to four visits with assessment at 12 months. It reported a complete response rate of 8.5 Systemic therapy (strength ofrecommendation C, 85%, with 77% needing only one treatment. Side-effects of level ofevidence 2+) cryosurgery of soreness, blistering, pigmentary change and scarring contributed to an overall patient preference for Systemic retinoids have been assessed for their potential role PDT.78 Inanother study, adoublefreeze–thaw cycle given just in suppression or treatment of multiple AKs. Early studies once with no defined duration provided a complete clearance employing etretinate showed the efficacy of this drug in BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 13}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 33 double-blind, crossover trials.112 Anecdotal evidence over the photosensitizing cream, then the agent is applied under occlulast 20 years suggests that there can be some considerable sion for 3 h prior to irradiation. Surface fluorescence with a morbidity in employing this treatment. In addition, there may Wood’s lamp can help delineate lesions and identify persistent be a rebound effect once the systemic therapy is stopped. disease. Treatment can be painful but can be managed with However, these effects were not observed at the 4-month folcold-air analgesia or nerve blocks.121,122 Erythema and crustlow-up in theone availablereport on thissubject.113 ing often occur but can be reduced by the use of plaster or Use of systemic retinoids may be justified in very high-risk physical sunscreens.123 patients, such as organ transplant recipients, where there is a Four studies report PDT to be more effective than plapresumed increased risk of progression from AK to SCC.54 cebo.105,107,124,125 Three were randomized and one double Renal transplant patients given oral acitretin 0(cid:1)4 mg kg (cid:3)1 blinded, with 80–211 subjects. Efficacy rates appear better for showed some immunohistochemical normalization of keratin the face and scalp than the forearm and hands,126 but there expression patterns, butaresidue ofhistological dysplasia sugare no studies comparing the two sites. Response rates in the gests potential for relapse when the drug is stopped.114 Lowface and scalp range from 69% to 93%. Follow-up reported dose acitretin is currently given as a treatment option in the up to24%recurrence at12 months in anopen-label study.127 ‘European best practice guidelines’ for renal transplant patients There may be an increased response of PDT with fractionwith multipledysplastic skin lesions.115 ated light128 and pretreatment with laser.129 Both claimed betAn international survey of 28 dermatologists managing skin ter responses, but patient numbers were small and the sidedisease in organ transplant recipients looked at the use of syseffects greater with laser pretreatment. In a side-to-side comtemic retinoid.116 In the setting of AK alone, only where the parative study of PDT vs. CO laser treatment they were of 2 AK was extensive did the majority (56%) advocate systemic equalefficacy but patientpreferencewas forPDT.130 retinoid. Once patients start getting multiple (more than five) Three open-label RCTs compared MAL-PDT with cryosurSCCs in addition to AK, the rate of prescribing increased to gery.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 14}, {"text": "did the majority (56%) advocate systemic equalefficacy but patientpreferencewas forPDT.130 retinoid. Once patients start getting multiple (more than five) Three open-label RCTs compared MAL-PDT with cryosurSCCs in addition to AK, the rate of prescribing increased to gery. Two freeze–thaw cycles were comparable in one between 74% and 81% depending on whether the SCCs were study104 and inferior in terms of relapse in another.107 A sinhigh risk. Acitretin was the most common drug, at a starting gle cycle was inferior in the third study.105 The efficacy of dose of 10 mg (42%) or 25 mg (58%); 12% of respondents PDT was confirmed in a meta-analysis in 2014.131 PDT has used isotretinoin. also been compared side to side in trials with 5-FU.66 A There is little literature on the use of systemic cytotoxic right–left comparison of AK treatment on the backs of the agents in the immunosuppressed, mainly for the treatment of hands showed a similar response for PDT and 5-FU, clearing SCC but in the setting of extensive AK. Capecitabine given to lesions in 73% and 70% of cases, respectively. Three studies 15 organ transplant recipients with frequent SCC, BCC and AK showed nodifference between PDTandimiquimod.132–134 showed reductions in monthly incidence to 22%, 33% and In a randomized study of 30 patients given up to two treat45% of pretreatment levels, respectively.55 Side-effects resulted ments with ALA-PDT or one to two courses of imiquimod in 33% ofpatients stopping after1 year. (three times a week for 4 weeks), equivalent responses were The cyclooxygenase-2 inhibitor, celecoxib, taken for seen 6 months after completion of treatment (65% vs. 9 months can reduce the number of BCCs and SCCs over an 55%).134 PDTwasmoreeffectivefor grade 2lesions. 11-month period, but does not appear to alter the number of A thin, self-adhesive patch has been developed for selfAKs.117 Overall, it may have a role in high-risk patients with application.135,136 In a multicentre RCT involving 449 multiple NMSCs, but it does not have evidence of a role for patients, efficacy with active treatment was 82% after AK.118 12 weeks compared with 19% for placebo and 77% for cryosurgery. It is advocated as allowing self-application and avoiding theneed forpretreatment curettage. 8.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 14}, {"text": "weeks compared with 19% for placebo and 77% for cryosurgery. It is advocated as allowing self-application and avoiding theneed forpretreatment curettage. 8.6 Photodynamic therapy (strength ofrecommendation Daylight PDT involves the application of MAL to the skin A, level ofevidence 1+) without occlusion and subsequent exposure to ambient dayPhotodynamic therapy combines a dedicated light source of light. A high-SPF sunscreen without mineral filters is applied appropriate wavelengths with the application of a photosensi15 min before the photosensitizing cream. Thirty minutes tizing cream to produce apoptosis and necrosis of the target later thepatient spends2 houtdoors. tissue. Photosensitizing agents include 5-aminolaevulinic acid Five RCTs in Europe and Australia have confirmed the effi- (5-ALA) and the methyl ester of 5-ALA, 5-MAL. BF-200ALA cacy of daylight PDT compared with conventional PDT.137–141 was recently used, showing increased stability and penetraThis was in mild (grade 1) to moderate (grade 2) lesions on tion.119,120 the face and scalp. Clearance rates of 70–89% were reported. A range of light sources can be used.121 Red narrow-specIn European studies daylight PDT can be performed in all trum light sources permit shorter illumination times and weather conditions,141 but temperatures > 10 °C are advised appear to give higher response rates.119,120 Current knowledge for patient comfort. Consensus guidelines have also been proof photosensitizers and light sources are detailed in the 2013 duced.142–144 European Guidelines for PDT.121 In most situations superficial One comparative study was a right–left comparison of PDT crust or keratin is first removed with light curettage and with ingenol mebutate in grade 1 and 2 lesions (27 patients). ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 14}, {"text": "34 Guidelinesforactinickeratosis2017, D.deBerkeretal. In both there was a 40% complete response rate, but PDT was product with two active ingredients where, for instance, salibetter tolerated.145 cylic acid 10% may break down surface keratin and improve penetration and hence the efficacy of 5-FU 0(cid:1)5% (see Section 8.2.1). 8.7 Laser therapy (strength ofrecommendation B, level Salicylic acid ointment is sometimes used as a preliminary ofevidence 1+) to topical 5-FU to remove overlying keratin. Salicylic acid In principal, dermabrasion, chemical peels and laser treatment 50% in croton oil has been described as a treatment for AKs should treat AKs, as skin is destroyed to a controlled depth. when used in combination with TCA 20% and pretreatment The majority of studies treat field change as well as individual with topical tretinoin as a serial regimen for facial peel.39 The lesions. These physical therapies come with significant risk of ointment base may be acting as an emollient, with some level long-term side-effects including hypopigmentation and persisofsuccess for grade 1AK3,57 (seeSection 8.1.1). tent erythema and scarring. The risk of such problems is In a case series, patients were pretreated with diclofenac 3% greater with ablative rather than nonablative laser techniques, gel for 12 weeks followed by cryosurgery for the 29% with whichalso requireanti-infective prophylaxis.146 residual lesions. This demonstrated an overall effective There are no studies comparing laser treatment with no response to this combined management approach, with comtreatment or placebo. plete clearance maintained for6–20 months (mean10).156 An A good-quality, prospective, randomized study of 5-FU open-label multicentre trial of cryosurgery (freeze time of 4– (twice daily for 4 weeks) vs. erbium-doped yttrium alu10 s) followed by diclofenac 3%gel 15 days later for the next minium garnet (Er:YAG) laser in 55 patients demonstrated 3 months vs. cryosurgery alone found that complete clearance significantly fewer recurrences in the laser group at 6 and increased from 21% to 46% with the addition of diclofenac. 12 months, but more erythema and hypopigmentation in the The clearance rates for a target lesion were greater at 32% vs. long term. No data were reported on clearance at completion 64%.157 A small, right–left-hand study with 4 weeks’ pretreatoftreatment.147 ment using diclofenac 3% gel and PDT compared with plaA second prospective randomized trial of CO laser vs.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 15}, {"text": "data were reported on clearance at completion 64%.157 A small, right–left-hand study with 4 weeks’ pretreatoftreatment.147 ment using diclofenac 3% gel and PDT compared with plaA second prospective randomized trial of CO laser vs. TCA cebo gel and PDT demonstrated a greater decrease in the 2 30% vs. 5-FU (twice daily for 3 weeks) with small patient number and thickness of AKs on the side with diclofenac prenumbers showed a significant clearance of lesions with all treatment,at 12 months.158 interventions at 3 months. The authors also claimed a delayed Diclofenac 3% as pretreatment for 5-FU 0(cid:1)5% in 10% salitime to recurrence of NMSC compared with controls, but the cylic acid is also reported as an effective sequential regicontrolswere thedropouts fromthestudy.148 men.156 There are reports of 5–7 days of 5-FU 5% Three retrospective case studies of CO with or without Er: pretreatment also being safe and effective in combination with 2 YAG lasers show clearance and reduced AKs at follow-up.149 cryosurgery110 or PDT159 or, alternatively, in combination Two of these studies demonstrate 80% and 87% clearance at with glycolic peels.38 PDT followed by imiquimod twice a 12 months.150,151 A split-face study of ablative, fractionated week for 16 weeks was beneficial over PDT and subsequent (i.e. multiple pinpoint treatments) CO laser treatment vehicle cream alone when undertaken in a split-face study.160 2 demonstrated only a short-term reduction in the number of Thecompleteclearanceratewasnotreported,butthepercentAKs, not sustained over 3 months.152 One pilot study of nonage reduction in count was significant at 89(cid:1)9% in the comablative fractional laser in 10 patients reported 46% clearance bined treatment side vs. 74(cid:1)5% on the side treated with PDT at 6 months and claimed minimal acute and long-term sidealone. With PDT as the variable rather than imiquimod, PDT effects.153 did not appear to improve the efficacy of imiquimod alone, Dermabrasion in open studies clears AKs on the face and although the study was small. Similarly, adding imiquimod scalp. Coleman et al. treated 23 patients, 96% of whom were 5% two times a week for 8 weeks to cryosurgery does not clear at 6 months and 54% at 5 years.154 Winton and Salasche appeartoimprove on cryosurgery alone. treated fivepatients successfully, withcompleteclearance.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 15}, {"text": "does not clear at 6 months and 54% at 5 years.154 Winton and Salasche appeartoimprove on cryosurgery alone. treated fivepatients successfully, withcompleteclearance.155 An alternative regimen has been studied for hypertrophic A simple, prospective case series describing treatment of AKs on the forearms and the dorsa of the hands. Imiquimod individual AKs with phenol 100% applied once a month for 3(cid:1)75% was used following a double, 5-s freeze–thaw cycle, up to a maximum of 8 months in 32 patients reported no randomized to the right or left arm and applied in up to two recurrence at12 months.37 sachets per night for 2 weeks, followed by a 2-week break and a further 2 weeks. The comparison was cryosurgery alone on the other arm. Complete cure was not an end point, but 8.8 Combination treatment there was a greater level of clearance in the combination arm There are many trials of combination therapy in the treatment (76%) than the control arm (38%). This difference did not of AK; they are of two kinds. The first is a serial approach emerge until 10 weeks after cryosurgery (4 weeks after comwhere one treatment is advocated to follow the other dependpletion of imiquimod), and maximized at the end of assessing on outcome, or as a specific regimen of pretreatment with ment at 14 weeks.87 Randomizing to 5-FU 0(cid:1)5%, 1 week the possibility that the effects of one treatment will maximize, after cryosurgery resulted in nonsignificant improvement over or consolidate, the response. The second approach is to use a cryosurgery alone.161 BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 15}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 35 Keyrecommendations: physicalandsystemic therapies Studies undertaken in ophthalmology suggest that treatment (cid:129) is possible with close supervision. Treatment can be combined Education at the outset of using physical therapies is with care of the eye. In a case series of 14 patients treating important to ensure a full understanding of the sideperiocular skin with 5-FU 5% twice daily for 2 weeks, antibieffects, which can be marked and include scarring and otic ointment was coprescribed and used until the area had alteredpigmentation. (cid:129) healed.163 Six of the 14 AKs were on the upper eyelid and Cryosurgery is a flexible and effective form of lesionnine abutted a lid margin. Five patients required a second based physical therapy that removes the patient involvecourse of treatment, but overall clearance was complete in all ment in their own care and requires administration in a cases and remained so for a mean follow-up period of servicewith cryosurgery. (cid:129) 38 months. Two patients had transient inflammatory sideCurettage can be warranted for thicker (grade 3) AKs, effects affecting the eye. The potential precision of application wheretheyareresistanttotopicaltherapyandwherethere of 5-FU 0(cid:1)5% in 10% salicylic acid in a collodion base might is suspicion that they may representearly SCC. Histology make it a useful alternative to cream formulation, but there mustalwaysbeobtained.Diagnosticbiopsymaybewarare no dataon this. rantedonthesamebasis,butissubjecttosamplingerror. (cid:129) A retrospective study of the use of imiquimod 5% cream PDT is an effective treatment for confluent AKs, such as for a range of periocular actinic lesions identified 47 patients on the scalp, which are difficult to manage or resistant mainly with AK, mainly on the lower lid.164 Conjunctivitis totreatment in theabsence ofinvasive disease. (cid:129) occurred in 15 and six had ocular stinging, with conjunctivitis PDT has low scarring potential and less risk of poor in three for over 2 weeks. Antibiotics were needed in three, healing in comparison with other physical therapies at for preseptal cellulitis in two of them. Nine patients discontinvulnerable sitessuch asthelower leg. (cid:129) ued imiquimod due to ocular irritation and conjunctivitis, of Pretreatment with topical therapy can increase the effiwhom four patients recommenced and finished the treatment cacy ofphysical therapies. (cid:129) after a rest period.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 16}, {"text": "increase the effiwhom four patients recommenced and finished the treatment cacy ofphysical therapies. (cid:129) after a rest period. At a mean follow-up of 16 weeks, 34 Failure of an individual lesion to respond to physical (72%) patients had clinical clearance of the periocular lesions therapy indicates a need for further evaluation. This and no patient had any residual ophthalmic side-effects from couldinclude formalexcision. (cid:129) imiquimod. Systemic therapy is usually given in the context of mulThere is no good literature on diclofenac gel or ingenol tiple grade 3 AKs, a history of serial SCCs and immunomebutate, but both the PIL and product licence emphasize the suppression. Therapy might be preventive with a importance of avoidingcontact oftheproductwiththeeyes. retinoid and should be undertaken as part of a multidisciplinarydecision,whichmightincludealternatives such asthereduction ofimmunosuppression. 9.1.2 Ears The ear is a common site for the presentation of AK and SCC. The risk of metastasis is higher when SCC arises on 9.0 Special considerations the ear. This means that the context of treatment is slightly different at this site than at others. The wish to treat AK 9.1 Bodysites (strengthof recommendation C, levelof with a view to avoiding evolution to SCC may be a greater evidence 2+) priority. Histological diagnosis of any thicker AKs to Thedatafromavailabletreatmentsindicatethatsometreatments differentiate them from invasive SCC by shave biopsy or are more adaptable than others and that morbidity varies with excision is recommended. These interventions may represent location. The balance ofissues determined by location,charactreatment of such AKs or a preliminary to treatment of teristicsoftheAKsandnatureofthepatientaresummarizedin SCC. Table 3.Thescoringisbasedontheauthors’evaluationofefficacy,easeofuse,morbidityandcost-benefit. 9.1.3 Forearm andhands Actinickeratosesonthedorsumofthehandareoftenmultiple 9.1.1 Periocular and hyperkeratotic. Early management with topical therapy or The main consideration for treatment of periocular AK is the PDT may reduce the need for surgical interventions later. The risk of adverse events involving the eye. All products licensed skin is more tolerant of the side-effects of inflammatory treatfor treatment of AK have cautions in the PIL and/or summary ments and hence permits prolongation of the course of treatof product characteristics concerning getting treatment in the ment in some instances. This may be required due to the eye.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 16}, {"text": "instances. This may be required due to the eye. Creams used near the eye can smear into it, and inflamthicker skin or hindrance to treatment penetration by keratin mation caused by local destructive or inflammatory treatments in thicker AKs. Combinations of salicylic acid and 5-FU or such as cryosurgery may impinge upon the eye either directly curettage can be useful elements of treatment for the grade 3 or indirectly. Typically, liquid nitrogen is used with a contact AKs found on the forearm and back of hands (see Secprobe, ensuring thatcold vapour doesnotdamage theeye.162 tion 8.8) ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 16}, {"text": "36 Guidelinesforactinickeratosis2017, D.deBerkeretal. Anecdotal and limited trial data suggest that treatments for 9.1.4 Below theknee AKs in transplant patients are less effective than in the general Actinic keratosis below the knee are often mixed with SCC population,53 perhaps because AKs are more proliferative and in situ, a disposition to NMSC, including atypical BCCs and hyperkeratotic in this group or because new lesions appear other actinic changes. They are a feature of elderly sunrapidly in the treated site. One study in transplant recipients exposed legs and often coincide with decreasing ability to failed to demonstrate a reduction in the development of subheal. Treatments need to find the right balance between sequent skin cancers in those areas of skin previously treated managing the disease and causing complications, which for AKs with PDT.51 Where safety studies are undertaken in include nonhealing and soft-tissue infection. Treatment is transplantpatientstheyappeartodemonstratereactionssimilar likely to be intermittent, low intensity and chronic; most tothosein nontransplant patients.167 reports are case series with small numbers. Infrequent or pulsed application of 5-FU has been employed,68 as has more 9.3 Follow-up intensive treatment using 5-FU chemowraps.165 This entails the application of 5-FU 5% once a week under an occlusive There are no data concerning the benefit of follow-up in bandage for 7 days over a period of 4–8 weeks. Gaps in treatpatients with AKs. Patients and their carers should be educated ment canbeneeded whereskin breakagedevelops. regarding changes that suggest malignancy. Those at high risk Diclofenac 3% gel might be employed with the expectation of NMSC, such as organ transplant recipients, may warrant of fewer side-effects, but possibly less benefit. PDT is used on follow-up; the presence of at least 10 AKs is an indicator of thelower legs,particularly wherethere may beproblems with this risk.18 healing. Where treatments are likely to require evaluation and Keyrecommendations: special sites (Table 2) adjustment, follow-up in primary, intermediate or secondary (cid:129) care is needed. This could be by any member of the healthPoor healing sites such as below the knee in the elderly careteamwithvalidatedcompetenciesinthesafeandeffective require flexible regimens, heightened supervision and management of AK. Current NHS guidance suggests that consideration ofless destructive treatments such asPDT. (cid:129) patients with AK should be managed in primary care.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 17}, {"text": "supervision and management of AK. Current NHS guidance suggests that consideration ofless destructive treatments such asPDT. (cid:129) patients with AK should be managed in primary care. Where The ears are commonly affected by AK and require this is a sole pathology and not complicated by NMSC or attention early in respect to all modalities of treatment, other factors, the patient should be provided with information including preventive action with a broad-brimmed hat toenableongoing diagnosis and care. andsunscreen. (cid:129) Grade 3 AKs on the ear may warrant curettage early to obtain histology andavoid missedearly SCC. 9.4 Treatment failure (cid:129) The skin of the dorsum of the hands can be more resisAll treatments have some risk of failing to achieve clearance of tant to treatment than the head and neck, and warrants anindividuallesion.Wherethisisthecase,thereasonforfailextendedperiods oftopical therapy. (cid:129) ure needs assessment, where one of the possible explanations All licensed treatments include warnings about use near might be that the diagnosis is incorrect. Lesions within the the eye. Periocular AK needs careful assessment in secdifferential diagnosis of AK include SCC in situ, invasive SCC, ondary care. Topical treatments may be possible, but seborrhoeic keratosis, actinic porokeratosis, viral wart and clearguidance andsupervision areneeded. others. Depending on the outcome of this clinical assessment, treatment might be escalated in intensity, duration or type, or thelesion might bebiopsied or treated surgically. 9.2 Immunosuppressed patients An alternative interpretation of failure is that the patient Data on the epidemiology and natural progression of AK in continues to get new AKs. This is not true failure, but more the immunosuppressed are less detailed than in the normal an illustration of the nature of the disease. Once someone is population. The risk of progression to SCC is likely to be diagnosed with AK, they are likely to need intermittent, lifehigher, and therefore there is a greater need for treatment of long treatment. AK. Wallingford et al. highlighted the need to monitor transplant patients with field-change AK disease.166 Within a large 10.0 Economic considerations cohort of renal transplant patients, nearly one-third were found to have AKs. Of these, half were isolated AKs and half Table 3summarizes thecost-effectiveness of therapy. were AKs within a field of AK and actinic change.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 17}, {"text": "found to have AKs. Of these, half were isolated AKs and half Table 3summarizes thecost-effectiveness of therapy. were AKs within a field of AK and actinic change. In the subIt is likely that the number of treatment episodes for AK sequent year, the rate of development of SCC associated with will increase. Australian Medicare data demonstrate an increase the isolated AK was 7%, in comparison with 21% of those of 160% between 1994 and 2012 in claims for use of cryowith field change, most of which (11 of 15) arose within the surgery to treat 10 or more AKs. Many studies have tried to field. Other differences between the two groups were that the assess the cost-effectiveness of treatment for AK.168–171 Howpatients with isolated AKs tended to be transplanted later in ever, the methods of calculation and the different healthcare lifeandhadashorter duration ofimmunosuppression.166 systems andtheirwaysof fundingprevent comparison. BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 17}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 37 Two nonindustry studies have been published from the quantitative assessment. Examples of all this are found in the U.K. Wilsontried tocomparethecostofPDTandimiquimod, studies referencedin this guideline. taking into account quality of life.172 The author comments Areas of uncertainty in thetreatment of AK that requirefurthat a head-to-head study of imiquimod vs. PDT was required ther studies include (i) measurement and relevance of vitamin to enable more accurate calculations. Muston et al. used effiD and (ii) prospective studies looking at the effect of treatcacy data from the literature to assess the cost–benefit ratio ment ofAKs on subsequent SCCreduction. and reported that the costs and effectiveness of PDT compare well withothertreatmentsfor AK.173 12.0 Recommended audit points At a practical local level, prescriptions that enable the patient tore-treat, extend treatment or treat new areas have an Inthelast20consecutive patients withAKis there cleardocuinherent economic value and enable the patient to exercise mentation of: their judgement. Imiquimod and ingenol mebutate are dis- (cid:129) the location of the AKs indicated on a drawing or a pensed in aliquot packages that are single-treatment doses and head andneckor body map; provided in a number to complete a course of treatment. This (cid:129) the grade or bulk of the AKs (e.g. grade 1, 2, 3 or tightly defines the cost per course of treatment and the terridescriptive; seeTable 1); tory that can be treated. By contrast, Gibbs and Davis noted (cid:129) treatment modality anddosage; that patients used only 31% of the content of a tube of 5-FU (cid:129) information (e.g. a PIL or other suitable source of infor5% in a single course of treatment, which enables substantial mation) provided to the patient on side-effects of treatflexibility in thecourseandterritory oftreatment.174,175 ment,where relevant; (cid:129) the patient having received information on the name 11.0 Future directions andnature oftheir diagnosis; (cid:129) information provided for the GP in diagnosis and future Future directions need to address the human element of bearmanagement, in primary carewhere relevant. ing thelong-term diagnosis of AKand thetechnical challenges of treating AK effectively with low morbidity and acceptable The audit recommendation of 20 cases per department is to cost. The clinical challenge comprises an ageing person with reduce variation in the results due to a single patient, and to barely symptomatic dry areas of skin.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 18}, {"text": "audit recommendation of 20 cases per department is to cost. The clinical challenge comprises an ageing person with reduce variation in the results due to a single patient, and to barely symptomatic dry areas of skin. Education, prevention allow benchmarking between different units. However, and empowerment at this stage may help avoid the situation departments unable to achieve this recommendation may in 10–20 years where multiple untreated AKs accumulate and choose toauditallcases seenin thepreceding12 months. the patient presents with advanced AKs mingled with possible SCCs. The earliest stage in the prevention strategy shares 13.0 Summary ground with strategies for the avoidance of skin cancer, and equally shares its concerns of compromised vitamin D levels The findings are summarized in Table 2. See the text for and loss of the indirect benefits of UV exposure. Collaborative details ofevidence. work between patient groups and primary and secondary care Actinic keratoses are a multifocal manifestation of sun damshould aim to find a suitable balanced approach to global care age, comprising a spectrum of clinical complaint and patholof patientswith thisdiagnosis. ogy. They are relapsing and remitting and constitute a chronic Technical assessment of the efficacy of treatments should disease. Most patients can be diagnosed and managed in pricontinue, but usingastandardized modelofreporting. Review mary care. In many instances, management may entail little or of data of AK treatment illustrates the variety of end points in no medical treatment other than advice on sun avoidance and studies, which makes comparison between them difficult. self-monitoring. Where there is clinical concern or the patient These include percentage clearance of lesion number within a specifically wants treatment, therapy can be employed taking person, percentage of people within a study having complete into consideration the specifics of the situation. If there is clearance, percentage of target lesions clearing, and mathematdiagnostic concern or failure torespond tofirst-line treatment, ical models with projected AK behaviour based on withina histological specimen, such as obtained at curettage, shave study data. or formal excision, may be diagnostic and curative. Where The time points at which these measures are defined also AKs are multiple or confluent, at sites of poor healing or with vary and have the scope to alter the result greatly. Treatments poorresponsetostandardtherapies, PDTmay behelpful.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 18}, {"text": "which these measures are defined also AKs are multiple or confluent, at sites of poor healing or with vary and have the scope to alter the result greatly. Treatments poorresponsetostandardtherapies, PDTmay behelpful. Such have optimum times when their outcome is at its best, which patients may also warrant long-term follow-up for the assocican be up to 10 weeks after completion of treatment in the ated increased risk ofNMSC. case of imiquimod. Equally, in the setting of a chronic relapsing and remitting disease, 12and 24-month evaluation Acknowledgments points are relevant. As AK is a multifocal manifestation of sun damage, AKs within a zone at 12 months may represent a We are very grateful to everyone who commented on the mix of relapse and new lesions, which can further complicate draft duringtheconsultation period. ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 18}, {"text": "38 Guidelinesforactinickeratosis2017, D.deBerkeretal. References 22 Dodson JM, DeSpain J, Hewett JE etal. Malignant potential of actinic keratoses and the controversy over treatment. A patient1 BellHK,OrmerodAD.WritingaBritishAssociationofDermatolorientedperspective.ArchDermatol1991;127:1029–31. ogists clinical guideline: an update on the process and guidance 23 Foote JA, Harris RB, Giuliano AR etal. Predictors for cutaneous forauthors.BrJDermatol2009;160:725–8. basaland squamous-cell carcinoma among actinically damaged 2 Brouwers MC, Kho ME, Browman GP etal. AGREE II: advancing adults.IntJCancer2001;95:7–11. guideline development, reporting and evaluation in health care. 24 Chen GJ, Feldman SR, Williford PM etal. Clinical diagnosis of CMAJ2010;182:E839–42. actinic keratosis identifies an elderly population at high risk of 3 Olsen EA, Abernethy ML, Kulp-Shorten C etal. A double-blind, developingskincancer.DermatolSurg2005;31:43–7. vehicle-controlled study evaluating masoprocol cream in the 25 LambertSR,MladkovaN,GulatiAetal.Keydifferencesidentified treatment of actinic keratoses on the head and neck. J Am Acad betweenactinickeratosisandcutaneoussquamouscellcarcinoma Dermatol1991;24:738–43. bytranscriptomeprofiling.BrJCancer2014;110:520–9. 4 Vatve M, Ortonne JP, Birch-Machin MA etal. Management of 26 Werner RN, Sammain A, Erdmann R etal. The natural history of field change in actinic keratosis. Br J Dermatol 2007; 157(Suppl. actinic keratosis: a systematic review. Br J Dermatol 2013; 2):21–4. 169:502–18. 5 Freeman RG. Carcinogenic effects of solar radiation and preven27 Janda M. Teledermatology: its use in the detection and managetionmeasures.Cancer1968;21:1114–20. mentofactinickeratosis.CurrProblDermatol2015;46:101–7. 6 Ziegler A, Jonason AS, Leffell DJ etal. Sunburn and p53 in the 28 Huerta-Brogeras M, Olmos O, Borbujo J etal. Validation of deronsetofskincancer.Nature1994;372:773–6. moscopyasareal-timenoninvasivediagnosticimagingtechnique 7 BarrBB,BentonEC,McLarenKetal.Papillomavirusinfectionand foractinickeratosis.ArchDermatol2012;148:1159–64. skincancerinrenalallograftrecipients.Lancet1989;2:224–5. 29 Scottish Intercollegiate Guidelines Network. Management of dia8 Baudouin C, Charveron M, Tarroux R etal. Environmental pollubetes:anationalclinicalguideline.Availableat:www.sign.ac.uk/ tantsandskincancer.CellBiolToxicol2002;18:341–8. pdf/sign116.pdf(lastaccessed16September2016). 9 Wong ST, Chan HL, Teo SK. The spectrum of cutaneous and 30 Shigaki C, Kruse RL, Mehr D etal. Motivation and diabetes selfinternal malignancies in chronic arsenic toxicity. Singapore Med J management.ChronicIlln2010;6:202–14. 1998;39:171–3. 31 Stockfleth E. The paradigm shift in treating actinic keratosis: a 10 Norris JF. Sunscreens, suntans, and skin cancer. Local councils comprehensivestrategy.JDrugsDermatol2012;11:1462–7. should remove sunbeds from leisure centres. BMJ 1996; 32 Gupta AK, Paquet M, Villanueva E etal. Interventions for actinic 313:941–2. keratoses.CochraneDatabaseSystRev2012;12:CD004415. 11 BajdikCD,GallagherRP,AstrakianakisGetal.Non-solarultravio33 Esmann S, Vinding GR, Christensen KB etal. Assessing the influlet radiationand the risk of basaland squamous cell skincancer. ence of actinic keratosis on patients’ quality of life: the AKQoL BrJCancer1996;73:1612–4. questionnaire.BrJDermatol2013;168:277–83. 12 RoestMA,KeaneFM,AgnewKetal.Multiplesquamousskincar34 EsmannS.Patients’perspectivesonactinickeratosis.CurrProblDercinomas following excess sunbed use. J R Soc Med 2001; 94:636– matol2015;46:8–13. 7. 35 PomerantzH,HoganD,EilersDetal.Long-termefficacyoftopi13 AtkinsD,BangRH,SternbergMRetal.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 19}, {"text": "skincancer. ence of actinic keratosis on patients’ quality of life: the AKQoL BrJCancer1996;73:1612–4. questionnaire.BrJDermatol2013;168:277–83. 12 RoestMA,KeaneFM,AgnewKetal.Multiplesquamousskincar34 EsmannS.Patients’perspectivesonactinickeratosis.CurrProblDercinomas following excess sunbed use. J R Soc Med 2001; 94:636– matol2015;46:8–13. 7. 35 PomerantzH,HoganD,EilersDetal.Long-termefficacyoftopi13 AtkinsD,BangRH,SternbergMRetal.Reliablemethodstoevalcal fluorouracil cream, 5%, for treating actinic keratosis: a ranuate the burden of actinic keratoses. J Invest Dermatol 2006; domizedclinicaltrial.JAMADermatol2015;151:952–60. 126:591–4. 36 Witheiler DD, Lawrence N, Cox SE etal. Long-term efficacy and 14 O’Beirn SFO, Judge P, Maccon CF etal. Skin cancer in County safety of Jessner’s solution and 35% trichloroacetic acid versus Galway, Ireland. In: Proceedings of the Sixth National Cancer Conference, 5% fluorouracilin the treatmentofwidespreadfacial actinickersponsoredbytheAmericanCancerSocietyInc.andtheNationalCancerInstitute, atoses.DermatolSurg1997;23:191–6. September1968.Philadelphia:Lippincott,1970;489–500. 37 KaminakaC,YamamotoY,YoneiNetal.Phenolpeelsasanovelther15 Harvey I, Frankel S, Marks R etal. Non-melanoma skin cancer apeuticapproachforactinickeratosisandBowendisease:prospective and solar keratoses. I. Methods and descriptive results of the pilottrialwithassessmentofclinical,histologic,andimmunohistoSouthWalesSkinCancerStudy.BrJCancer1996;74:1302–7. chemicalcorrelations.JAmAcadDermatol2009;60:615–25. 16 Memon AA, Tomenson JA, Bothwell J etal. Prevalence of solar 38 Ditre CM. Treatment of actinic keratosis and photodamaged skin damageandactinickeratosisinaMerseysidepopulation.BrJDerwith 5-fluorouracil 5% cream and glycolic acid peels. Cosmet Dermatol2000;142:1154–9. matol2004;17:25–7. 17 Eder J, Prillinger K, Korn A etal. Prevalence of actinic keratosis 39 Swinehart JM. Salicylic acid ointment peeling of the hands and among dermatology outpatients in Austria. Br J Dermatol 2014; forearms.Effectivenonsurgicalremovalofpigmentedlesionsand 171:1415–21. actinicdamage.JDermatolSurgOncol1992;18:495–8. 18 Flohil SC, van der Leest RJ, Dowlatshahi EA etal. Prevalence of 40 Werner RN, Stockfleth E, Connolly SM etal. Evidenceand conactinickeratosisanditsriskfactorsinthegeneralpopulation:the sensus-based(S3)GuidelinesfortheTreatmentofActinicKeratoRotterdamStudy.JInvestDermatol2013;133:1971–8. sis – International League of Dermatological Societies in 19 Marks R, Foley P, Goodman G etal. Spontaneous remission of cooperation with the European Dermatology Forum – short versolarkeratoses:thecaseforconservativemanagement.BrJDermasion.JEurAcadDermatolVenereol2015;29:2069–79. tol1986;115:649–55. 41 National Institute for Health and Care Excellence. Improving 20 Criscione VD, Weinstock MA, Naylor MF etal. Actinic keratoses: outcomes for people with skin tumours including melanoma. naturalhistoryandriskofmalignanttransformationintheVeterAvailable at: https://www.nice.org.uk/guidance/csg8 (last ansAffairsTopicalTretinoinChemopreventionTrial.Cancer2009; accessed16September2016). 115:2523–30. 42 Chetty P, Choi F, Mitchell T. Primary care review of actinic ker21 Marks R, Rennie G, Selwood TS. Malignant transformation of atosis and its therapeutic options: a global perspective. Dermatol solarkeratosestosquamouscellcarcinoma.Lancet1988;1:795–7. Ther(Heidelb)2015;5:19–35. BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 19}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 39 43 Englert C, Hughes B. A review of actinic keratosis for the nurse 62 Eaglstein WH, Weinstein GD, Frost P. Fluorouracil: mechanism practitioner: diagnosis, treatment, and clinical pearls. J Am Acad of action in human skin and actinic keratoses. I. Effect on DNA NursePract2012;24:290–6. synthesisinvivo.ArchDermatol1970;101:132–9. 44 Primary Care Dermatology Society. Actinic (solar) keratosis: pri63 Ingenol mebutate (Picato) for actinic keratosis. Med Lett Drugs Ther mary care treatment pathway. Available at: http://www.pcds.or2012;54:35–6. g.uk/ee/images/uploads/general/Actinic_%28Solar%29_Kerato64 StockflethE, KerlH, ZwingersT etal. Low-dose5-fluorouracilin sis_Primary_Care_Treatment_Pathway.pdf (last accessed 16 combination with salicylic acid as a new lesion-directed option September2016). to treat topically actinic keratoses: histological and clinical study 45 Primary Care Dermatology Society. Actinic keratosis (syn. solar results.BrJDermatol2011;165:1101–8. keratosis). Available at: http://www.pcds.org.uk/clinical-gui65 GuptaAK,PaquetM.Networkmeta-analysisoftheoutcome‘pardance/actinic-keratosis-syn.-solar-keratosis (last accessed 16 ticipant complete clearance’ in non-immunosuppressed particiSeptember2016). pantsofeightinterventionsforactinickeratosis:afollow-upona 46 ThompsonSC,JolleyD,MarksR.Reductionofsolarkeratosesby Cochranereview.BrJDermatol2013;169:250–9. regularsunscreenuse.NEnglJMed1993;329:1147–51. 66 Kurwa HA, Yong-Gee SA, Seed PT etal. A randomized paired 47 Naylor MF, Boyd A, Smith DW etal. High sun protection factor comparison of photodynamic therapy and topical 5-fluorouracil sunscreens in the suppression of actinic neoplasia. Arch Dermatol in the treatment of actinic keratoses. J Am Acad Dermatol 1999; 1995;131:170–5. 41:414–8. 48 Green A, Williams G, Neale R etal. Daily sunscreen application 67 Robinson TA, Kligman AM. Treatment of solar keratoses of the and betacarotene supplementation in preventionof basal-celland extremities with retinoic acid and 5-fluorouracil. Br J Dermatol squamous-cell carcinomas of the skin: a randomised controlled 1975;92:703–6. trial.Lancet1999;354:723–9. 68 Pearlman DL. Weekly pulse dosing: effective and comfortable 49 Ulrich C, Jurgensen JS, Degen A etal. Prevention of non-melatopical 5-fluorouracil treatment of multiple facial actinic kernomaskincancerinorgantransplantpatientsbyregularuseofa atoses.JAmAcadDermatol1991;25:665–7. sunscreen:a24months,prospective,case–controlstudy.BrJDer69 Epstein E. Does intermittent ‘pulse’ topical 5-fluorouracil therapy matol2009;161(Suppl.3):78–84. allow destruction of actinic keratoses without significant inflam50 Euvrard S, Kanitakis J, Claudy A. Skin cancers after organ transmation?JAmAcadDermatol1998;38:77–80. plantation.NEnglJMed2003;348:1681–91. 70 Jury CS, Ramraka-Jones VS, Gudi V etal. A randomized trial of 51 deGraafYG,KennedyC,WolterbeekRetal.Photodynamicthertopical5%5-fluorouracil(Efudixcream)inthetreatmentofactiapy does not prevent cutaneous squamous-cell carcinoma in nickeratosescomparingdailywithweeklytreatment.BrJDermatol organ-transplant recipients: results of a randomized-controlled 2005;153:808–10. trial.JInvestDermatol2006;126:569–74. 71 Schlaak M, Simon JC. Topical treatment of actinic keratoses with 52 HarwoodCA,MesherD,McGregorJMetal.Asurveillancemodel low-dose5-fluorouracilincombinationwithsalicylicacid–pilot forskin cancer in organ transplant recipients: a 22-yearprospecstudy.JDtschDermatolGes2010;8:174–8. tive study in an ethnically diverse population. Am J Transplant 72 Stockfleth E, Zwingers T, Willers C. Recurrence rates and patient 2013;13:119–29. assessedoutcomesof0.5%5-fluorouracilincombinationwithsali53 Dragieva G, Hafner J, Dummer R etal. Topical photodynamic cylicacidtreatingactinickeratoses.EurJDermatol2012;22:370–4.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 20}, {"text": "recipients: a 22-yearprospecstudy.JDtschDermatolGes2010;8:174–8. tive study in an ethnically diverse population. Am J Transplant 72 Stockfleth E, Zwingers T, Willers C. Recurrence rates and patient 2013;13:119–29. assessedoutcomesof0.5%5-fluorouracilincombinationwithsali53 Dragieva G, Hafner J, Dummer R etal. Topical photodynamic cylicacidtreatingactinickeratoses.EurJDermatol2012;22:370–4. therapyin thetreatmentofactinickeratosesand Bowen’sdisease 73 Szeimies RM, Dirschka T, Prechtl A etal. Efficacy of low-dose 5intransplantrecipients.Transplantation2004;77:115–21. fluorouracil/salicylic acid in actinic keratoses in relation to treat54 McNamara IR, Muir J, Galbraith AJ. Acitretin for prophylaxis of mentduration.JDtschDermatolGes2015;13:430–8. cutaneous malignancies after cardiac transplantation. J Heart Lung 74 Hadley G, Derry S, Moore RA. Imiquimod for actinic keratosis: Transplant2002;21:1201–5. systematic review and meta-analysis. J Invest Dermatol 2006; 55 Jirakulaporn T,EndrizziB, LindgrenBetal. Capecitabineforskin 126:1251–5. cancer prevention in solid organ transplant recipients. Clin Trans75 Stockfleth E, Meyer T, Benninghoff B etal. A randomized, douplant2011;25:541–8. ble-blind,vehicle-controlledstudytoassess5%imiquimodcream 56 Black HS, Herd JA, Goldberg LH etal. Effect of a low-fat diet on forthetreatmentofmultipleactinickeratoses.ArchDermatol2002; theincidenceofactinickeratosis.NEnglJMed1994;330:1272–5. 138:1498–502. 57 RiversJK,ArletteJ,ShearNetal.Topicaltreatmentofactinicker76 Korman N, Moy R, Ling M etal. Dosing with 5% imiquimod atoseswith 3.0%diclofenacin 2.5%hyaluronangel.Br JDermatol cream 3 times per week for the treatment of actinic keratosis: 2002;146:94–100. resultsoftwophase3,randomized,double-blind,parallel-group, 58 Akarsu S, Aktan S, Atahan A etal. Comparison of topical 3% vehicle-controlledtrials.ArchDermatol2005;141:467–73. diclofenac sodium gel and 5% imiquimod cream for the treat77 Alomar A, Bichel J, McRae S. Vehicle-controlled, randomized, mentofactinickeratoses.ClinExpDermatol2011;36:479–84. double-blindstudytoassesssafetyandefficacyofimiquimod5% 59 Szeimies RM, Gerritsen MJ, Gupta G etal. Imiquimod 5% cream creamappliedoncedaily3daysperweekinoneortwocourses for the treatment of actinic keratosis: results from a phase III, of treatment of actinic keratoses on the head. Br J Dermatol 2007; randomized, double-blind, vehicle-controlled, clinical trial with 157:133–41. histology.JAmAcadDermatol2004;51:547–55. 78 FoleyP,MerlinK,CummingSetal.Acomparisonofcryotherapy 60 Jorizzo J, Dinehart S, Matheson R etal. Vehicle-controlled, douand imiquimod for treatment of actinic keratoses: lesion clearble-blind, randomized study of imiquimod 5% cream applied ance, safety, and skin quality outcomes. J Drugs Dermatol 2011; 3days per week in one or two courses of treatment for actinic 10:1432–8. keratosesonthehead.JAmAcadDermatol2007;57:265–8. 79 Pini AM, Koch S, Scharer L etal. Eruptive keratoacanthoma fol61 DarlingtonS,WilliamsG,NealeRetal.Arandomizedcontrolledtrial lowing topical imiquimod for in situ squamous cell carcinoma of toassesssunscreenapplicationandbetacarotenesupplementationin the skin in a renal transplant recipient. J Am Acad Dermatol 2008; thepreventionofsolarkeratoses.ArchDermatol2003;139:451–5. 59(5Suppl.):S116–7. ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 20}, {"text": "Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 20}, {"text": "40 Guidelinesforactinickeratosis2017, D.deBerkeretal. 80 Serra-GuillenC,NagoreE,HuesoLetal.Arandomizedcompara96 Anderson L, Melgaard A, Schmeider G etal. Two-day topical tivestudyoftoleranceandsatisfactioninthetreatmentofactinic treatment with ingenol mebutate gel, 0.05% for actinic keratoses keratosisofthefaceandscalpbetween5%imiquimodcreamand on the trunk and extremities: analysis of data pooled from two photodynamictherapywithmethylaminolaevulinate.BrJDermatol trials.JAmAcadDermatol2012;66:AB159. 2011;164:429–33. 97 US Food and Drug Administration. Picato (ingenol mebutate) 81 Krawtchenko N, Roewert-Huber J, Ulrich M etal. A randomised gel: drug safety communication – FDA warns of severe adverse studyoftopical5%imiquimodvs.topical5-fluorouracilvs.cryoevents,requireslabelchanges.Availableat:http://www.fda.gov/ surgery in immunocompetent patients with actinic keratoses: a Safety/MedWatch/SafetyInformation/SafetyAlertsforHumanMedicomparisonofclinicalandhistologicaloutcomesincluding1-year calProducts/ucm459311.htm(lastaccessed16September2016). follow-up.BrJDermatol2007;157(Suppl.2):34–40. 98 KuJ.Clinicalreview.NDA202833.PICATOTM(ingenolmebutate 82 LeePK,HarwellWB,LovenKHetal.Long-termclinicaloutcomes gel, PEP005 gel). Available at: http://www.accessdata.fda.- following treatment of actinic keratosis with imiquimod 5% gov/drugsatfda_docs/nda/2012/202833Orig1s000MedR.pdf cream.DermatolSurg2005;31:659–64. (lastaccessed16September2016). 83 HankeCW,BeerKR,StockflethEetal.Imiquimod2.5%and3.75% 99 Erlendsson AM, Karmisholt KE, Haak CS etal. Topical corticosforthetreatmentofactinickeratoses:resultsoftwoplacebo-conteroidhasnoinfluenceon inflammation or efficacyafteringenol trolledstudiesofdailyapplicationtothefaceandbaldingscalpfor mebutatetreatmentofgradeItoIIIactinickeratoses(AK):arantwo3-weekcycles.JAmAcadDermatol2010;62:573–81. domizedclinicaltrial.JAmAcadDermatol2016;74:709–15. 84 Hanke CW, Swanson N, Bruce S etal. Complete clearance is sus100 IanhezM,FleuryLFJr,MiotHAetal.Retinoidsforpreventionand tained for at least 12months after treatment of actinic keratoses treatmentofactinickeratosis.AnBrasDermatol2013;88:585–93. of the face or balding scalp via daily dosing with imiquimod 101 KangS, GoldfarbMT,Weiss JS etal.Assessmentofadapalenegel 3.75%or2.5%cream.JDrugsDermatol2011;10:165–70. for the treatment of actinic keratoses and lentigines: a random85 SwansonN,AbramovitsW,BermanBetal.Imiquimod2.5%and izedtrial.JAmAcadDermatol2003;49:83–90. 3.75% for the treatment of actinic keratoses: results of two pla102 WeinstockMA,BinghamSF,LewRAetal.Topicaltretinointhercebo-controlled studies of daily application to the face and baldapyandall-causemortality.ArchDermatol2009;145:18–24. ing scalp for two 2-week cycles. J Am Acad Dermatol 2010; 103 Thai KE, Fergin P, Freeman M etal. A prospective study of the 62:582–90. useofcryosurgeryforthetreatmentofactinickeratoses.IntJDer86 Jorizzo JL, Markowitz O, Lebwohl MG etal. A randomized, doumatol2004;43:687–92. ble-blinded, placebo-controlled, multicenter, efficacy and safety 104 Szeimies RM, Karrer S, Radakovic-Fijan S etal. Photodynamic study of 3.75% imiquimod cream following cryosurgery for the therapy using topical methyl 5-aminolevulinate compared with treatmentofactinickeratoses.JDrugsDermatol2010;9:1101–8. cryotherapy for actinic keratosis: a prospective, randomized 87 Goldenberg G, Linkner RV, Singer G etal. An investigatorstudy.JAmAcadDermatol2002;47:258–62. initiated study to assess the safety and efficacy of imiquimod 105 FreemanM,VinciulloC,FrancisDetal.Acomparisonofphotody3.75% cream when used after cryotherapy in the treatment of namictherapyusingtopicalmethylaminolevulinate(Metvix)with hypertrophic actinic keratoses on dorsal hands and forearms. J single cycle cryotherapy in patients with actinic keratosis: a ClinAesthetDermatol2013;6:36–43. prospective,randomizedstudy.JDermatologTreat2003;14:99–106. 88 Smith SR, Morhenn VB, Piacquadio DJ. Bilateral comparison of 106 KaufmannR,SpelmanL,WeightmanWetal.Multicentreintrainthe efficacyandtolerabilityof3% diclofenacsodiumgeland 5% dividual randomized trial of topical methyl aminolaevulinate5-fluorouracil cream in the treatment of actinic keratoses of the photodynamic therapy vs. cryotherapy for multiple actinic kerfaceandscalp.JDrugsDermatol2006;5:156–9. atosesontheextremities.BrJDermatol2008;158:994–9. 89 Segatto MM, Dornelles SI, Silveira VB etal.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 21}, {"text": "of topical methyl aminolaevulinate5-fluorouracil cream in the treatment of actinic keratoses of the photodynamic therapy vs. cryotherapy for multiple actinic kerfaceandscalp.JDrugsDermatol2006;5:156–9. atosesontheextremities.BrJDermatol2008;158:994–9. 89 Segatto MM, Dornelles SI, Silveira VB etal. Comparative study of 107 Morton C, Campbell S, Gupta G etal. Intraindividual, right–left actinickeratosistreatmentwith3%diclofenacsodiumand5%5comparison of topical methyl aminolaevulinate-photodynamic fluorouracil.AnBrasDermatol2013;88:732–8. therapyandcryotherapyinsubjectswithactinickeratoses:amul90 Wolf JE, Taylor JR, Tschen E etal. Topical 3.0% diclofenac in ticentre, randomized controlled study. Br J Dermatol 2006; 2.5% hyaluronan gel in the treatment of actinic keratoses. Int J 155:1029–36. Dermatol2001;40:709–13. 108 Chiarello SE. Cryopeeling (extensive cryosurgery) for treatment 91 Pflugfelder A, Welter AK, Leiter U etal. Open label randomized of actinic keratoses: an update and comparison. Dermatol Surg studycomparing3monthsvs.6monthstreatmentofactinicker2000;26:728–32. atoses with 3% diclofenac in 2.5% hyaluronic acid gel: a trial of 109 AbadirDM.Combinationoftopical5-fluorouracilwithcryothertheGermanDermatologicCooperativeOncologyGroup.JEurAcad apy for treatment of actinic keratoses. J Dermatol Surg Oncol 1983; DermatolVenereol2012;26:48–53. 9:403–4. 92 Anderson L, Schmieder GJ, Werschler WP etal. Randomized, 110 JorizzoJ,WeissJ,FurstKetal.Effectofa1-weektreatmentwith double-blind,double-dummy,vehicle-controlledstudyofingenol 0.5% topical fluorouracil on occurrence of actinic keratosis after mebutate gel 0.025% and 0.05% for actinic keratosis. J Am Acad cryosurgery: a randomized, vehicle-controlled clinical trial. Arch Dermatol2009;60:934–43. Dermatol2004;140:813–6. 93 Lebwohl M,SwansonN, AndersonLL etal. Ingenol mebutategel 111 MotleyR,KerseyP,LawrenceCetal.Multiprofessionalguidelines foractinickeratosis.NEnglJMed2012;366:1010–9. forthemanagementofthepatientwithprimarycutaneoussqua94 Lebwohl M, Shumack S, Stein Gold L etal. Long-term follow-up mouscellcarcinoma.BrJDermatol2002;146:18–25. study of ingenol mebutate gel for the treatment of actinic ker112 MoriartyM,DunnJ,DarraghAetal.Etretinateintreatmentofactiatoses.JAMADermatol2013;149:666–70. nickeratosis.Adouble-blindcrossoverstudy.Lancet1982;1:364–5. 95 Garbe C, Basset-Seguin N, Poulin Y etal. Efficacy and safety of 113 Watson AB. Preventative effect of etretinate therapy on multiple follow-upfieldtreatmentofactinickeratosiswithingenolmebuactinickeratoses.CancerDetectPrev1986;9:161–5. tate 0.015% gel: a randomized, controlled 12-month study. Br J 114 Smit JV, de Sevaux RG, Blokx WA etal. Acitretin treatment in Dermatol2016;174:505–13. (pre)malignant skin disorders of renal transplant recipients: BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 21}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 41 histologic and immunohistochemical effects. J Am Acad Dermatol 130 Scola N, Terras S, Georgas D etal. A randomized, half-side com2004;50:189–96. parativestudyofaminolaevulinatephotodynamictherapyvs.CO 2 115 EBPGExpertGrouponRenalTransplantation.Europeanbestpraclaserablationinimmunocompetentpatientswithmultipleactinic tice guidelines for renal transplantation. Section IV: long-term keratoses.BrJDermatol2012;167:1366–73. management of the transplant recipient. IV.6.2. Cancer risk after 131 Patel G, Armstrong AW, Eisen DB. Efficacy of photodynamic renal transplantation. Skin cancers: prevention and treatment. therapy versus other interventions in randomized clinical trials NephrolDialTransplant2002;17:S31–6. for the treatment of actinic keratoses: a systematic review and 116 Kovach BT, Murphy G, Otley CC etal. Oral retinoids for chemometa-analysis.JAMADermatol2014;150:1281–8. prevention of skin cancers in organ transplant recipients: results 132 Serra-Guillen C, Nagore E, Hueso L etal. A randomized pilot ofasurvey.TransplantProc2006;38:1366–8. comparative study of topical methyl aminolevulinate photody117 Elmets CA, Viner JL, Pentland AP etal. Chemoprevention of nonnamic therapy versus imiquimod 5% versus sequential applicamelanomaskincancerwithcelecoxib:arandomized,double-blind, tionofboththerapiesinimmunocompetentpatientswithactinic placebo-controlledtrial.JNatlCancerInst2010;102:1835–44. keratosis: clinical and histologic outcomes. J Am Acad Dermatol 118 LiebmanTN,SteinJA,PolskyD.Cyclo-oxygenase-2inhibitorsfor 2012;66:e131–7. chemoprevention of nonmelanoma skin cancer: is there a role 133 Hadley J, Tristani-Firouzi P, Hull C etal. Results of an investigafortheseagents?JAmAcadDermatol2013;68:173–6. tor-initiated single-blind split-face comparison of photodynamic 119 Dirschka T, Radny P, Dominicus R etal. Photodynamic therapy therapy and 5% imiquimod cream for the treatment of actinic withBF-200ALAforthetreatmentofactinickeratosis:resultsof keratoses.DermatolSurg2012;38:722–7. a multicentre, randomized, observer-blind phase III study in 134 Sotiriou E, Apalla Z, Maliamani F etal. Intraindividual, right-left comparison with a registered methyl-5-aminolaevulinate cream comparison of topical 5-aminolevulinic acid photodynamic therandplacebo.BrJDermatol2012;166:137–46. apy vs. 5% imiquimod cream for actinic keratoses on the upper 120 Szeimies RM, Radny P, Sebastian M etal. Photodynamic therapy extremities.JEurAcadDermatolVenereol2009;23:1061–5. withBF-200ALAforthetreatmentofactinickeratosis:resultsof 135 HauschildA,StockflethE,PoppGetal.Optimizationofphotodya prospective, randomized, double-blind, placebo-controlled namic therapy with a novel self-adhesive 5-aminolaevulinic acid phaseIIIstudy.BrJDermatol2010;163:386–94. patch:resultsoftworandomizedcontrolledphaseIIIstudies.BrJ 121 Morton CA, Szeimies RM, Sidoroff A etal. European guidelines Dermatol2009;160:1066–74. for topical photodynamic therapy part 1: treatment delivery and 136 Szeimies RM, Stockfleth E, Popp G etal. Long-term follow-up of currentindications–actinickeratoses,Bowen’sdisease,basalcell photodynamic therapy with a self-adhesive 5-aminolaevulinic carcinoma.JEurAcadDermatolVenereol2013;27:536–44. acidpatch:12monthsdata.BrJDermatol2010;162:410–4. 122 Klein A, Karrer S, Horner C etal. Comparing cold-air analgesia, 137 Wiegell SR, Haedersdal M, Philipsen PA etal. Continuous activasystemically administered analgesia and scalp nerve blocks for tion of PpIX by daylight is as effective as and less painful than pain management during photodynamic therapy for actinic kerconventional photodynamic therapy for actinic keratoses; a ranatosisofthescalppresentingasfieldcancerization:arandomized domized, controlled, single-blinded study.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 22}, {"text": "for tion of PpIX by daylight is as effective as and less painful than pain management during photodynamic therapy for actinic kerconventional photodynamic therapy for actinic keratoses; a ranatosisofthescalppresentingasfieldcancerization:arandomized domized, controlled, single-blinded study. Br J Dermatol 2008; controlledtrial.BrJDermatol2015;173:192–200. 158:740–6. 123 Petersen B, Wiegell SR, Wulf HC. Light protection of the skin 138 Wiegell SR, Haedersdal M, Eriksen P etal. Photodynamic therapy after photodynamic therapy reduces inflammation: an unblinded of actinic keratoses with 8% and 16% methyl aminolaevulinate randomizedcontrolledstudy.BrJDermatol2014;171:175–8. andhome-baseddaylightexposure:adouble-blindedrandomized 124 Tarstedt M, Rosdahl I, Berne B etal. A randomized multicenter clinicaltrial.BrJDermatol2009;160:1308–14. study to compare two treatment regimens of topical methyl 139 Wiegell SR, Fabricius S, Stender IM etal. A randomized, multiaminolevulinate (Metvix(cid:1))-PDT in actinic keratosis of the face centre studyof directeddaylight exposure timesof 1½ vs.2½ h andscalp.ActaDermVenereol2005;85:424–8. in daylight-mediated photodynamic therapy with methyl amino125 Piacquadio DJ, Chen DM, Farber HF etal. Photodynamic therapy laevulinate in patients with multiple thin actinic keratoses of the withaminolevulinicacidtopicalsolutionandvisiblebluelightin faceandscalp.BrJDermatol2011;164:1083–90. the treatment of multiple actinic keratoses of the face and scalp: 140 Rubel DM, Spelman L, Murrell DF etal. Daylight photodynamic investigator-blinded, phase 3, multicenter trials. Arch Dermatol therapywithmethylaminolevulinatecreamasaconvenient,sim2004;140:41–6. ilarly effective, nearly painless alternative to conventional photo126 Taub AF, Garretson CB. A randomized, blinded, bilateral intraindynamic therapy in actinic keratosis treatment: a randomized dividual, vehicle-controlled trial of the use of photodynamic controlledtrial.BrJDermatol2014;171:1164–71. therapy with 5-aminolevulinic acid and blue light for the treat141 Lacour JP, Ulrich C, Gilaberte Y etal. Daylight photodynamic mentofactinickeratosesoftheupperextremities.JDrugsDermatol therapy with methyl aminolevulinate cream is effective and 2011;10:1049–56. nearly painless in treating actinic keratoses: a randomised, inves127 Tschen EH, Wong DS, Pariser DM etal. Photodynamic therapy tigator-blinded, controlled, phase III study throughout Europe. J using aminolaevulinic acid for patients with nonhyperkeratotic EurAcadDermatolVenereol2015;29:2342–8. actinic keratoses of the face and scalp: phase IV multicentre 142 Morton CA, Wulf HC, Szeimies RM etal. Practical approach to clinical trial with 12-month follow up. Br J Dermatol 2006; the use of daylight photodynamic therapy with topical methyl 155:1262–9. aminolevulinate for actinic keratosis: a European consensus. J Eur 128 SotiriouE,ApallaZ,ChovardaEetal.Singlevs.fractionatedphoAcadDermatolVenereol2015;29:1718–23. todynamictherapyforfaceandscalpactinickeratoses:arandom143 SeeJA,ShumackS,MurrellDFetal.Consensusrecommendations ized,intraindividualcomparisontrialwith12-monthfollow-up.J on the use of daylight photodynamic therapy with methyl EurAcadDermatolVenereol2012;26:36–40. aminolevulinatecreamforactinickeratosesin Australia.AustralasJ 129 Togsverd-Bo K, Haak CS, Thaysen-Petersen D etal. Intensified Dermatol2016;57:167–74. photodynamic therapy of actinic keratoses with fractional CO 144 Wiegell SR, Wulf HC, Szeimies RM etal.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 22}, {"text": "of daylight photodynamic therapy with methyl EurAcadDermatolVenereol2012;26:36–40. aminolevulinatecreamforactinickeratosesin Australia.AustralasJ 129 Togsverd-Bo K, Haak CS, Thaysen-Petersen D etal. Intensified Dermatol2016;57:167–74. photodynamic therapy of actinic keratoses with fractional CO 144 Wiegell SR, Wulf HC, Szeimies RM etal. Daylight photodynamic 2 laser:arandomizedclinicaltrial.BrJDermatol2012;166:1262–9. therapy for actinic keratosis: an international consensus: ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 2, "page": 22}, {"text": "42 Guidelinesforactinickeratosis2017, D.deBerkeretal. International Society for Photodynamic Therapy in Dermatology. 164 Cannon PS, O’Donnell B, Huilgol SC etal. The ophthalmic sideJEurAcadDermatolVenereol2012;26:673–9. effects of imiquimod therapy in the management of periocular 145 Genovese G, Fai D, Fai C etal. Daylight methyl-aminolevulinate skinlesions.BrJOphthalmol2011;95:1682–5. photodynamictherapyversusingenolmebutateforthetreatment 165 Tallon B, Turnbull N. 5% Fluorouracil chemowraps in the manof actinic keratoses: an intraindividual comparative analysis. Deragement of widespread lower leg solar keratoses and squamous matolTher2016;29:191–6. cellcarcinoma.AustralasJDermatol2013;54:313–6. 146 de Vries K, Prens EP. Laser treatment and its implications for 166 Wallingford SC, Russell SA, Vail A etal. Actinic keratoses, actinic photodamagedskinand actinickeratosis.CurrProblDermatol2015; field change and associations with squamous cell carcinoma in 46:129–35. renal transplant recipients in Manchester, U.K. Acta Derm Venereol 147 Ostertag JU, Quaedvlieg PJ, van der Geer S etal. A clinical com2015;95:830–4. parison and long-term follow-up of topical 5-fluorouracil versus 167 InghamAI,WeightmanW.Theefficacyandsafetyoftopical5% laserresurfacinginthetreatmentofwidespreadactinickeratoses. 5-fluorouracil in renal transplant recipients for the treatment of LasersSurgMed2006;38:731–9. actinickeratoses.AustralasJDermatol2014;55:204–8. 148 Hantash BM, Stewart DB, Cooper ZA etal. Facial resurfacing for 168 Annemans L, Caekelbergh K, Roelandts R etal. Real-life practice nonmelanoma skin cancer prophylaxis. Arch Dermatol 2006; study of the clinical outcome and cost-effectiveness of photody142:976–82. namic therapy using methyl aminolevulinate (MAL-PDT) in the 149 SherrySD,MilesBA,FinnRA.Long-termefficacyofcarbondioxmanagement of actinic keratosis and basal cell carcinoma. Eur J idelaserresurfacingforfacialactinickeratosis.JOralMaxillofacSurg Dermatol2008;18:539–46. 2007;65:1135–9. 169 CaekelberghK,AnnemansL,LambertJetal.Economicevaluation 150 IyerS,FriedliA,BowesLetal.Fullfacelaserresurfacing:therapy of methyl aminolaevulinate-based photodynamic therapy in the and prophylaxis for actinic keratoses and non-melanoma skin management of actinic keratosis and basal cell carcinoma. Br J cancer.LasersSurgMed2004;34:114–9. Dermatol2006;155:784–90. 151 Ostertag JU, Quaedvlieg PJF, Neumann MHAM, Krekels GA. 170 Colombo GL, Chimenti S, Di Matteo S etal. Cost-effectiveness Recurrence rates and long-term follow-up after laser resurfacing analysis of topical treatments for actinic keratosis in the perspecasatreatmentforwidespreadactinickeratosesinthefaceandon tive of the Italian health care system. G Ital Dermatol Venereol 2010; thescalp.DermatolSurg2006;32:261–7. 145:573–81. 152 GanSD,HsuSH,ChuangGetal.Ablativefractionallasertherapy 171 GoldMH. Pharmacoeconomicanalysisofthe treatmentofmultiforthetreatmentofactinickeratosis:asplit-facestudy.JAmAcad pleactinickeratoses.JDrugsDermatol2008;7:23–5. Dermatol2016;74:387–9. 172 Wilson EC. Cost effectiveness of imiquimod 5% cream compared 153 Prens SP, de Vries K, Neumann HA etal. Non-ablative fractional with methyl aminolevulinate-based photodynamic therapy in the resurfacingincombinationwithtopicaltretinoincreamasafield treatment of non-hyperkeratotic, non-hypertrophic actinic (solar) treatment modality for multiple actinic keratosis: a pilot study keratoses: a decision tree model. Pharmacoeconomics 2010; 28:1055– and areview of other fieldtreatmentmodalities.J DermatologTreat 64. 2013;24:227–31. 173 MustonD,DownsA,RivesV.Aneconomicevaluationoftopical 154 ColemanWP,YarboroughJM,MandySH.Dermabrasionforprotreatments for actinic keratosis.", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 23}, {"text": "keratosis: a pilot study keratoses: a decision tree model. Pharmacoeconomics 2010; 28:1055– and areview of other fieldtreatmentmodalities.J DermatologTreat 64. 2013;24:227–31. 173 MustonD,DownsA,RivesV.Aneconomicevaluationoftopical 154 ColemanWP,YarboroughJM,MandySH.Dermabrasionforprotreatments for actinic keratosis. J Dermatolog Treat 2009; 20:266– phylaxis and treatment of actinic keratoses. Dermatol Surg 1996; 75. 22:17–21. 174 GibbsS,DavisT.Usageandpatientexperienceof5%fluorouracil 155 WintonGB,SalascheSJ.Dermabrasionofthescalpasatreatment cream.ClinExpDermatol2015;40:88. foractinicdamage.JAmAcadDermatol1986;14:661–8. 175 PereraE,McGuiganS,SinclairR.Costforthetreatmentofactinic 156 MastrolonardoM.Topicaldiclofenac3%gelpluscryotherapyfor keratosisontheriseinAustralia.F1000Res2014;3:184. treatmentofmultipleandrecurrentactinickeratoses.ClinExpDer176 Pariser DM, Lowe NJ, Stewart DM etal. Photodynamic therapy matol2009;34:33–5. with topical methyl aminolevulinate for actinic keratosis: results 157 BerlinJM,RigelDS.Diclofenacsodium3%gelinthetreatmentof of a prospective randomized multicenter trial. J Am Acad Dermatol actinickeratosespostcryosurgery.JDrugsDermatol2008;7:669–73. 2003;48:227–32. 158 VanderGeerS,KrekelsGA.Treatmentofactinickeratosesonthe 177 Colechin E, Sims A, Reay C etal. Ambulight photodynamic therdorsum of the hands: ALA-PDT versus diclofenac 3% gel folapy.Availableat:http://www.nice.org.uk/guidance/mtg6/doculowed by ALA-PDT. A placebo-controlled, double-blind, pilot ments/ambulight-photodynamic-therapy-for-the-treatment-ofstudy.JDermatologTreat2009;20:259–65. nonmelanoma-skin-cancer-external-assessment-centre-report2 159 Gilbert DJ. Treatmentof actinic keratoseswith sequential combi- (lastaccessed16September2016). nationof5-fluorouracilandphotodynamictherapy.JDrugsDerma178 Gov.uk. National tariff payment system 2014/15. Available at: tol2005;4:161–3. https://www.gov.uk/government/publications/national-tariff-pay160 ShaffelburgM.Treatmentofactinickeratoseswithsequentialuse ment-system-2014-to-2015.(lastaccessed16September2016). ofphotodynamictherapy;and imiquimod5% cream.JDrugs Der179 Personal Social Services Research Unit. Unit costs of health and matol2009;8:35–9. social care 2015. Available at: http://www.pssru.ac.uk/project161 HooverWD3rd,JorizzoJL,ClarkARetal.Efficacyofcryosurgery pages/unit-costs/2015(lastaccessed16September2016). and5-fluorouracilcream0.5%combinationtherapyforthetreatmentofactinickeratosis.Cutis2014;94:255–9. Supporting information 162 Tuppurainen K. Cryotherapy for eyelid and periocular basal cell carcinomas: outcome in 166 cases over an 8-year period. Graefes AdditionalSupportingInformationmaybefoundintheonline ArchClinExpOphthalmol1995;233:205–8. version ofthis articleat thepublisher’s website: 163 Couch SM, Custer PL. Topical 5-fluorouracil for the treatment of periocular actinic keratosis and low-grade squamous malignancy. Appendix S1.Search strategy. OphthalPlastReconstrSurg2012;28:181–3. BritishJournalofDermatology(2017)176,pp20–43 ©2017BritishAssociationofDermatologists Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 23}, {"text": "Guidelinesforactinickeratosis2017, D.deBerkeretal. 43 Appendix 1 Levelsofevidence Levelofevidence Typeofevidence 1++ High-qualitymeta-analyses,systematicreviewsofRCTs,orRCTswithaverylowriskofbias 1+ Well-conductedmeta-analyses,systematicreviewsofRCTs,orRCTswithalowriskofbias 1(cid:3) Meta-analyses,systematicreviewsofRCTs,orRCTswithahighriskofbiasa 2++ High-qualitysystematicreviewsofcase–controlorcohortstudies.High-qualitycase–controlorcohortstudieswitha verylowriskofconfounding,biasorchanceandahighprobabilitythattherelationshipiscausal 2+ Well-conductedcase–controlorcohortstudieswithalowriskofconfounding,biasorchance,andamoderateprobability thattherelationshipiscausal 2(cid:3) Case–controlorcohortstudieswithahighriskofconfounding,biasorchanceandasignificantriskthattherelationship isnotcausala 3 Nonanalyticalstudies(forexamplecasereports,caseseries) 4 Expertopinion,formalconsensus RCT,randomizedcontrolledtrial.aStudieswithalevelofevidence‘(cid:3)’shouldnotbeusedasabasisformakingarecommendation. Appendix 2 Strengthsofrecommendation Class Evidence A Atleastonemeta-analysis,systematicrevieworRCTratedas1++,anddirectlyapplicabletothetargetpopulation,or AsystematicreviewofRCTsorabodyofevidenceconsistingprincipallyofstudiesratedas1+,directlyapplicabletothetarget populationanddemonstratingoverallconsistencyofresults,or EvidencedrawnfromaNICEtechnologyappraisal B Abodyofevidenceincludingstudiesratedas2++,directlyapplicabletothetargetpopulationanddemonstratingoverallconsistency ofresults,or Extrapolatedevidencefromstudiesratedas1++or1+ C Abodyofevidenceincludingstudiesratedas2+,directlyapplicabletothetargetpopulationanddemonstratingoverallconsistency ofresults,or Extrapolatedevidencefromstudiesratedas2++ D Evidencelevel3or4,or Extrapolatedevidencefromstudiesratedas2+,or Formalconsensus D(GPP) Agoodpracticepoint(GPP)isarecommendationforbestpracticebasedontheexperienceoftheGuidelineDevelopmentGroup RCT,randomizedcontrolledtrial;NICE,NationalInstituteforHealthandCareExcellence. ©2017BritishAssociationofDermatologists BritishJournalofDermatology(2017)176,pp20–43 Downloaded from https://academic.oup.com/bjd/article/176/1/20/6747903 by guest on 05 February 2026", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 24}, {"text": "NO COMPROMISE, JUST CLEARANCE Bimzelx® (bimekizumab) offers the opportunity for complete, fast, and lasting skin clearance and proven PsA efficacy 1–7 51.5% 68.2% 75.9% 76.9% (n=222/431) 50.6% (n=238/349) (n=265/349) (N=52)† (n=135/267) and of biologic-naïve of patients of patients of patients and TNFi-IR PsA patients with PsO achieved with PsO achieved with PsO achieved achieved ACR 50 at PASI 100 at Week 16 PASI 75 at Week 4 PASI 100 at 5 years3 Week 104/100, respectively‡1,4–6 (vs 1.2% placebo [n=1/86], p<0.0001)*,**2 (vs 1.2% placebo [n=1/86], p<0.0001)*,**2 BIMZELX was well tolerated, the most frequently reported adverse reactions were: upper respiratory tract infections and oral candidiasis. Other common reported adverse reactions include tinea infections, ear infections, herpes simplex infections, oropharyngeal candidiasis, gastroenteritis, folliculitis, headache, rash, dermatitis, eczema, acne, injection site reactions, fatigue, and vulvovaginal mycotic infection (including vulvovaginal candidiasis).4 This promotional material has been created and funded by UCB Pharma Ltd and These data are from different clinical trials and cannot be directly compared. is intended for healthcare professionals in the UK. Co-primary endpoints PASI 90 and IGA 0/1 at Week 16 were met.**Secondary endpoints. †N= mNRI, missing data BIMZELX is indicated for the treatment of: moderate to severe plaque PsO in adults were imputed with mNRI (patients with missing data following treatment discontinuation due to lack of efficacy who are candidates for systemic therapy; active PsA, alone or in combination or a TRAE were counted as non-responders; multiple imputation methodology was used for other missing data). with methotrexate, in adults who have had an inadequate response, or who have ‡43.9% (n=189/431), and 43.4% (n=116/267) of biologic-naïve and TNFi-IR PsA patients achieved the primary been intolerant, to one or more DMARDs; active nr-axSpA with objective signs of endpoint of ACR 50 at Week 16 in BE OPTIMAL and BE COMPLETE, respectively (vs 10.0% [n=28/281] and 6.8% inflammation as indicated by elevated CRP and/or MRI, in adults who have responded [n=9/133] placebo, p<0.0001); 54.5% (n=235/431) and 51.7% (n=138/267) maintained it at Week 52 (NRI).", "source": "actinic keratosis guideline.pdf", "chunk_id": 0, "page": 25}, {"text": "in adults who have responded ACR 50, ≥50% response in the American College of Rheumatology criteria; AS, ankylosing spondylitis; CRP, inadequately or are intolerant to conventional therapy; and active moderate to severe C-reactive protein; DMARD, disease-modifying antirheumatic drug; HS, hidradenitis suppurativa; IGA, Investigator’s HS (acne inversa) in adults with an inadequate response to conventional systemic HS Global Assessment; (m)NRI, (modified) non-responder imputation; MRI, magnetic resonance imaging; nrtherapy.4 axSpA, non-radiographic axial spondyloarthritis; NSAID, non-steroidal anti-inflammatory drug; PASI 75/90/100, Prescribing information for United Kingdom click here. ≥75/90/100% improvement from baseline in Psoriasis Area and Severity Index; PsA, psoriatic arthritis; PsD, psoriatic Please refer to the SmPC for further information. disease; PsO, psoriasis; TNFi-IR, tumour necrosis factor-α inhibitor – inadequate responder; TRAE, treatmentrelated adverse event. References: 1. Gordon KB, et al. Lancet. 2021;397(10273):475–486. 2. Blauvelt. 2025. AAD Presentation 62275. 3. Mease PJ, et al. Rheumatol Ther. 2024;11(5):1363–1382. 4. BIMZELX SmPC. 5. Ritchlin CT, et al. Ann Rheum Dis. 2023;82(11):1404–1414. 6. Coates LC, et al. RMD Open. 2024;10(1):e003855. 7. Strober B, et al. AAD 2024;oral This medicine is subject to additional monitoring. This will allow quick presentation. identification of new safety information. Adverse events should be reported. Reporting forms and information can be found at www.yellowcard.mhra.gov.uk for the UK. Adverse events should also be reported to UCB Pharma Ltd at UCBCares.UK@UCB.com or 0800 2793177 for UK. GB-BK-2500315 | July 2025 UCB Biopharma SRL, 2025. All rights reserved.", "source": "actinic keratosis guideline.pdf", "chunk_id": 1, "page": 25}]